{
  "type": "portal",
  "project": "saao/saa01",
  "source": "http://oracc.org/saao/saa01",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2023-03-20T09:37:24",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e55",
      "text": "The Correspondence of Sargon II, Part I: Letters from Assyria and the West"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes a web version of the introduction of the book S. Parpola,  The Correspondence of Sargon II, Part I: Letters from Assyria and the West  (State Archives of Assyria, 1), 1987 (2015 reprint), as well as fully searchable and richly annotated (lemmatised) editions of 264 Neo-Assyrian letters. The introduction can be accessed via the links in the SAA 01 main menu and the corpus can be browsed by clicking on  this link  [/saao/saa01/pager] . Buy the book from  Eisenbrauns  [https://www.eisenbrauns.org/books/titles/978-1-57506-383-6.html] , an imprint of Penn State University Press.      The editions presented on SAAo/SAA01 have been adapted from  S. Parpola,  The Correspondence of Sargon II, Part I: Letters from Assyria and the West  (State Archives of Assyria 1), 1987, and they were lemmatised by Mikko Luukko, 2009-11, as part of the AHRC-funded research project “Mechanisms of Communication in an Ancient Empire: The Correspondence between the King of Assyria and his Magnates in the 8th Century BC” (AH/F016581/1; University College London) directed by Karen Radner. The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.        Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.     The web version of the introduction of SAA 1 was prepared by Aleksandr Kudriavtcev, with the assistance of Jamie Novotny, 2020.    Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  » SAA 1 Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e223",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "The production of this first volume of the State Archives of Assyria series has been an interesting experience involving a great deal of pioneer work on new computer-aided publication methods. Large sections of the book have been generated automatically from a computerized data base originally created for totally other purposes than publication — a procedure with few if any precedents in the field of Assyriology. Treading unknown paths can be dangerous and one is much better off if one has dependable companions on the road. The author of this book had the good fortune of having such companions, and he is the first to acknowledge that without their help the book could not have been published in its present form nor by the projected date.    The book owes particularly much to Sakari Laurila, Director of the Helsinki University Press, who was not deterred by the risks involved in a novel publication method but, on the contrary, took it as a challenge, and furthered the publication process in every possible way from the beginning to the end. I believe the typographical appearance of this volume proves right his thesis that \"scientific publications do not necessarily have to look dull\".    In the planning of the printing process we were fortunate to profit from the experience gained by the Royal Inscriptions of Mesopotamia Project in a similar publication venture. Thanks are due especially to Dr. Louis D. Levine, technical adviser to the RIM project, who not only provided us with ample documentation on the RIM computer and photocomposition system but also with valuable practical advice.    The untold hours invested by the staff of the Helsinki University Press in the planning, experimentation and implementation of the printing process cannot be properly acknowledged in a few words. Special thanks are due to Tuula Salakari and Tapani Mansner for their achievement with the code converter, to Kaija Suhonen-Leskinen and Tuula Hauhia for a well done job of photocomposition, and to Harri Jarvinen for help rendered during the paste-up phase.    The extremely complicated typographical encoding of the electronic manuscript was handled by means of computer programs specifically written for this purpose by Raija Mattila and Laura Kataja of the Neo-Assyrian Text Corpus project staff. A donation by the Olivetti (Finland) Corporation considerably eased the processing of the material, which was carried out with the project's Olivetti M24 microcomputer. Apart from her role in the encoding process, I am greatly indebted to Raija Mattila also for the indispensable assistance she rendered me during the final phases of the printing process.    Several British colleagues provided invaluable help both in the course of the collation of the originals in the British Museum and on other occasions. I wish in the first place to extend my thanks to Mr. Nicholas Postgate, who looked through all the translations in this volume and provided many valuable suggestions, and to Dr. Julian Reade, who edited the illustrations in this volume. The decision to provide the present edition with illustrations stems from our conviction that pictorial evidence can significantly contribute to the interpretation of the texts, and it is my hope that we can continue the experiment in the future volumes of the SAA series as well.    My work on the originals in the British Museum was, as usual, greatly expedited by the courtesy of the staff. Dr. Christopher Walker, Deputy Keeper of the Department, went to any length to make my stay in the Students' Room as rewarding as possible. Dr. Irving Finkel, Deputy Keeper, generously allowed me to go through unnumbered Kuyunjik fragments in search for further texts for this volume, and over the years collated several tablets and checked numerous joins for me. I am also indebted to Chris Gravett and Peter Rea for efficient and speedy supply of tablets, and to Ken Uprichard for skillful treatment of tablets and handling of joins.    The three previously unpublished fragments and the British Museum photographs reproduced in this volume are published by the kind permission of the Trustees of the British Museum.    The Nimrud Letters in the collections of the Iraq Museum edited in the preset volume were collated for me by Dr. Jeremy Black, Director of the British Archaeological Expedition to Iraq. Owing to the circumstances, the collation could not be undertaken until less than two months before the publication of this volume, and the results reached me literally at the last minute. Luckily they could still be included in the transliterations, translations and the critical apparatus, but unfortunately no more in the indices and the glossary.    I am most grateful to Dr. Kimmo Koskenniemi of the Department of General Linguistics, University of Helsinki, who introduced me into the art of programming and thus made the creation of the computer-generated text, glossary and indices possible.    Virginia Johnson kindly edited my English in the Introduction.    Last, but certainly not least, I wish to acknowledge the financial support provided by the Academy of Finland, without which the research behind this volume and the present series in general would not have been possible. This book is dedicated to Sisko, Inka and Antti.    May 1987   Simo Parpola"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  » The Correspondence of Sargon II"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e366",
      "text": "The Correspondence of Sargon II"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "The excavations carried out in the palace area of Nineveh between 1850 and 1905 brought to light about 6,000 archival cuneiform texts, about half of which are letters belonging to the royal correspondence of Assyria. Chronologically and topically this epistolary material falls into two major groups. One large group, probably originating in the SW Palace of Sennacherib, dates from the mid-seventh century B.C. (c. 680-645) and consists chiefly of letters to Esarhaddon and Assurbanipal from various scholarly, religious and municipal authorities. These letters deal mainly with matters of the royal court, temple and babylonian politics. Another large group, probably originating in the North Palace, dates from the last two decades of the eigth century B.C. (c. 716-704) and consists almost exclusively of letters exchanged between the Assyrian king and his magnates on administrative and military matters. [[1]]  This latter group of letters forms the bulk of the correspondence edited in the present volume. A lesser number of letters belonging to the same category was discovered in the excavations of Calah in the early fifties. [[2]]    The total number of texts and fragments assignable to the Sargon correspondence is about 1,300. This makes it the most extensive political correspondence of a major ruler extant from ancient Mesopotamia and probably from ancient times altogether. And considering the status of the correspondents, the nature and variety of topics covered in the correspondence, and not least the fact that Assyria under Sargon II dominated half the civilized world, it should without any further ado be clear that a highly significant collection of texts is in question.    This, however, is a point that still remains to be established. To date, no serious study of the correspondence has been possible because it has never really been made accessible for study. Almost half of the texts have been published in cuneiform copy only, if at all, and whatever editions have been available are either very selective or philologically totally inadequate. [[3]]  In addition, the texts edited have generally been presented in arbitrary order among letters from other periods, so that the original structure of the correspondence has been completely obscured. It can accordingly be safely said that as an object of research, this extensive correspondence is still largely \"unexplored territory\". A revealing illustration of the state of affairs is that until very recently, nobody could tell, even as roughly as with the precision of several hundred texts how extensive the correspondence actually is!     A simple look at the texts themselves will suffice to make it clear why this deplorable state of affairs has come about. Like the rest of the Ninevite archives, the royal letter collections were smashed into pieces during the destruction of Nineveh by the Medes and the Chaldeans in 612 B.C. Accordingly, what the modern editor of this material is confronted with is essenually a jigsaw puzzle consisting of thousands of small, worn and utterly disordered fragments, a game which not only is very difficult and time-consuming to play with but also offers little prospect of ever being totally solved. No wonder previous research into the correspondence has been in the nature of quick forays into enemy territory rather than of a systematic attempt at permanent conquest. Admittedly it has been possible to collect a respectable amount of valuable booty even by this method. But to make full use of the mformation contained in the correspondence requires that the chaos of fragments be put in order permanently, so that its innumerable details be studied in orderly context and against a frame of reference that is now completely lacking. To provide such an orderly set of data is the aim of the present edition.      Naturally, ancient letters, in particular fragmentary ones, will always remain a difficult and problematic object of study, no matter how well and carefully they may be edited. But then they are also a fascinating object of study, holding the potential of taking us into the middle of life in an ancient, vanished civilization in a way no other type of our sources is able to do. It is hoped that the present edition will help put an end to one phase in the study of the Sargon correspondence and provide a starting point for another, more rewarding one. It is about time that this correspondence stopped being just a heap of meaningless junk and started to be its proper self, a key source to the administration, politics and daily life of the Assyrian empire.                1  On the archival background of the Ninevite royal correspondence see my study in K. Veenhof (ed.),  Cuneiform Archives and Libraries  (CRRA30, Istanbul 1986), p. 228ff. The chronology and topical structure of the correspondence are discussed in more detail in my article on \"Assyrian Royal Inscriptions and Neo-Assyrian letters\",  ARINH  (198I), p. I77ff.     2  See H.W.F. Saggs, \"The Nimrud Letters\", Iraq 17 (1955) 2150 and 126-154, 18 (1956) 40-56, and several further articles in the same journal. The 105 letters so far published mainly date from the reign of Tirath- Pileser III (744-727 B.C.).     3  Of the about 3,000 letters found in Nineveh, 1,471 were published in cuneiform copy by R.F. Harper in his monumental  Assyrian and Babylonian Letters  (14 vols., Chicago and London 1892-1914) and subsequently edited by Leroy Waterman in his  Royal Correspondence of the Assyrian Empire  (Ann Arbor, 1930-1936). Waterman's edition, which is philologically totally inadequate, is in practice the only medium through which a major number of Sargon letters (about half of the corpus) have been 'available' for study. Of the about 1,500 letters published in CT 53 and 54 only a small portion has hitherto been edited in transliteration and translation."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  » Administrative Communication"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e542",
      "text": "Administrative Communication in the Assyrian Empire"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "In order to fully understand the nature and significance of the letters edited here, it is necessary to have as clear a picture as possible of the central role administrative correspondence played in the Assyrian empire. Without this vital link between the central administration and its provincial extensions, the empire would have fallen apart in a matter of days.    Liverani has befittingly called the Neo-Assyrian empire \"an empire of communications\". [[4]]  Indeed, it would have been impossible to rule a large landlocked multinational state without a smoothly and effectively functioning system of communications. It was simply not enough to station troops at strategic points or to make sure that merchandise, tribute and other commodities flowed steadily to the heart of the empire. It was vital that the central administration was constantly aware of what was going on within the empire and even beyond its borders and could quickly implement its orders and relocate its military and economic resources whenever and wherever necessary. In the words of Xenophon, \"one who observed closely could see at a glance that while the King's empire was strong in its extent of territory and number of its inhabitants, it was weak by reason of the greatness of the distances and the scattered condition of its forces, in case one should be swift in making his attack upon it.\" (Anabasis I, v 9.)     The vital significance of administrative correspondence to the Assyrian central administration is clearly reflected in the way its delivery was organized and in the care that was taken to protect it from falling into the wrong hands. While it is generally not within the scope of the present edition to discuss or analyze the evidence contained in the letters, the significance of the matter makes it desirable that at least an outline of the system be presented here. The following survey may at the same time serve as a sort of general introduction to the correspondence of Sargon as a whole for the general reader.               4  See M. Liverani, \"The growth of the Assyrian empire in the Habur/Middle Euphrates area: a new paradigm\",  Les Annales Archeologiques Arabes Syriennes  1984, 107-115, especially p. 110ff."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  »  Administrative Communication  » King's Road"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e688",
      "text": "The King's Road and the Relay System"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "Information, like people and goods, could be moved from one part of the Empire to another only through a network of roads, and the importance attached by the Assyrian administration to effective communication can be gauged by the way it developed the road system. Added to the old network of commercial and local roads was a highway called \"the king's road\" ( hūl šarri ), traversing the Empire from East to West and from North to South.    Little physical evidence of it remains, but its course can be largely reconstructed from numerous references in contemporary documents. [[5]]  Both its function (see below) and scattered textual references imply that it was a carefully maintained highway specifically built for rapid and safe transit traffic.    At regular intervals ( mardētu  \"stage\", lit. \"day's march\", a distance of c. 30 km) on this highway were garrisoned road stations ( bēt mardēti ) serving as resting places for the royal army and as relay points for imperial messengers. Each station was to keep in readiness a fresh team ( urû ) of mules [[6]]  plus a chariot and a driver, which the messenger passing through would exchange for his tired team, thus being able to continue the journey at full speed and without interruption. The technical term for this service was  kalliu , a word literally meaning \"reserved/held back\" and hence referring primarily to the relay team, but mostly used in the extended sense of \"express service\" (in adverbial usage \"by express, post-haste\"). [[7]]    By the relay system, military and administrative messages could be rushed from the capital to any part of the empire and vice versa in a matter of a few days. The service was, of course, only available for important government business and using it generally required royal authorisation in writing; its maintenance was the responsibility of the provincial governors. [[8]]                5  See K. Kessler,  Untersuchungen zur historischen Topographie Nordmesopotamiens  (Wiesbaden 1980), 183-236. A mere glance at the article  harrānu  in CAD H 106ff will suffice to make it clear that \"the king's road\" in the sense described here was a creation of the Neo-Assyrian Empire.    6  Mules were preferred to horses as relay animals because of their superior qualities as long-distance runners.    7  The relay system seems to have already existed (at least in a limited form) in second-millennium Babylonia, see the evidence put together in CAD K 83f under  kallû . However, it was certainly developed into the system described here (and later taken over by the Persians and the Romans) only under the Neo-Assyrian empire.    8  See, e.g., ABL 408 and NL 62."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  »  Administrative Communication  » Soldier and Eunuch Messengers"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e884",
      "text": "Soldier and Eunuch Messengers"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "Carriers of administrative mail are usually called simply \"messengers\" ( mār šipri ) in the letters. But sometimes they are identified more specifically, and invariably in those cases various types of soldiers (chariot-fighters, mercenaries, mounted scouts) are in question. The purpose of this can only have been to make sure that the mail would arrive safely at its destination, and hence it appears likely that at least all important messages were delivered by soldiers, even when that is not explicitly stated.    Royal messages were carried and delivered by members of the Imperial guard ( ša-qurbūti ), an elite corps corresponding to the Roman Praetonan Guard and largely if not exclusively composed of eunuchs. Only occasionally do other kinds of military people figure as royal messengers, and even then they consistently appear to have been eunuchs. This implies that royal mail was considered so important that it could only be entrusted to the most reliable and trustworthy men imaginable - eunuchs. The arrangement is paralleled by the use of eunuchs as provincial governors and commanders of large contingents of armed forces and reflects the common belief that eunuchs were men totally devoted to their masters. [[9]]             9  Cf. Herodotus VIII 105 (\"Among the barbarians, eunuchs are, in respect to their uncompromising fidelity, held in higher esteem than the uncastrated\") and the long discussion of the prominent role of eunuchs in the Persian royal bodyguard in Xenophon's Cyropaedia, VII 60ff. For the Assyrian evidence see Parpola LAS II p.20f, and note LAS 190 r.12f (\"the bodyguard Marduk-šarru-uṣur [a eunuch name!] is a reliable and trustworthy man, he should go...\") and no. 124:10f of the present edition. - It may be noted that members of the Praetorian Guard also functioned as carriers of imperial messages in the Roman empire."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  »  Administrative Communication  » Tablets, Envelopes, and Sealing"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e1029",
      "text": "Tablets, Envelopes, and Sealing"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "Assyrian administrative letters were written predominantly on clay tablets of standardized shape called  egirtu , which were enclosed in clay envelopes and sealed with the sender's seal. [[10]]  For understandable reasons, very few letter envelopes have actually survived, but the available evidence indicates that sealing and enveloping was the standard practice, even in the case of seemingly unimportant messages. [[11]]    Royal letters were sealed with the official royal signet ring ( unqu ). In this case, one can be sure that every letter really was sealed, for the word  unqu  not only means \"signet ring\" but is also the most frequent designation for royal letters in the present correspondence.    The purpose of enveloping naturally was to protect the contents of the letter from unwanted eyes. The seal functioned both as a certificate of the authenticity of the message and as a deterrent against clandestine breaking of the envelope. If any doubt as to the authenticity of the seal existed, the sender was immediately notified, as indicated by the following passage in a letter to Sargon:    \"The 'seal' which he brought was not made like the seals of the king, my lord. There are 1,000 seal(-impression)s of the king my lord in my possession; I compared it with them, and it was not like the king my lord's seal. I am (herewith) returning the 'seal' to the king, my lord; if it really is the king my lord's seal, let them send [...] to me, and let me (then) place it with him and he may go where the king my lord sent him to.\" (CT 53 904).               10   egirtu  was the most common designation of letters in Neo-Assyrian, but it can also mean\"document\" and actually refers to any one-column clay tablet showing a 1 : 2 ratio between the horizontal and vertical axis. Letters could also be called  ṭuppu  \"tablet\" (cf. no. 220) or  nibzu  (cf. ABL 798), a loan word from Aramaic identical in meaning with  egirtu .    11  See, e.g., ABL 383. The envelope of this letter (containing a petition) was preserved obviously because the addressee never cared to read it."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  »  Administrative Communication  » Writing Materials and Language"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e1204",
      "text": "Writing Materials and Language"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "Clay was by no means the only writing material employed in the Assyrian empire. Papyrus, leather and wax-covered writing-boards were also commonly used in administrative bookkeeping, as amply documented in contemporary pictorial and textual evidence. The use of these different materials was not indiscriminate, however, but carefully regulated, largely depending on the language in which the relevant document was written.    Assyria was a bilingual society and administrative documents were routinely drawn up both in Assyrian and Aramaic. Documents in Assyrian were written in the cuneiform script and usually on clay. Papyrus, which had to be imported, appears to have been reserved primarily for documents in Aramaic. Leather was used for sketches, drawings, plans and probably for writing Aramaic as well. Writing-boards, which were expensive but reusable, were used primarily for recording ephemeral information such as inventories of booty, deportees, etc. There is no evidence that they were ever used for writing letters, even though they are frequently referred to as attachments to them. [[12]]    While Aramaic script, language and writing materials thus were an established part of Assyrian administrative routines, there is every reason to believe that, at least up to the end of the eighth century B.C., Assyrian administrators communicated primarily in Assyrian. This is implied not only by the volume of the present correspondence but also by several other considerations, not least by the basic fact that Assyrian was the language of the rulers, Aramaic that of the ruled. A most interesting piece of evidence comes from a letter of Sargon to Sin-iddin of Ur (CT 54 10):   \"As to what you wrote: 'If it is acceptable [to the k]ing, let me write down and send (my messages) to the king in Aramaic on letter-scrolls', why would you not write and send (your messages) in Akkadian on clay-despatches? Really, the despatch(es) which you write must be drawn up like this very (royal) order!\"   It would seem that Sargon was definitely against receiving letters in Aramaic from his own administrators — perhaps largely for reasons of pride, but possibly also for reasons of safety. (Intercepted Aramaic documents could certainly have been read by a great many more people than ones written in cuneiform.) However that may be, we have reason to be grateful to him, for had he yielded to the pressure for a simpler writing system, the letters edited in the present book would not exist.   A major shift to the use of papyrus and/or leather in administrative correspondence probably took place soon after Sargon's death. Where are all these documents now? Only a few letters of the present type are extant from the reign of Esarhaddon (680-669) on.            12  E.g., no. 99 r.12 of the present edition. For a more detailed discussion of the different writing materials in Assyrian administrative bookkeeping see my article in CRRA 30 (cf. note 1 above), p. 225f."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  »  Administrative Communication  » Volume of Correspondence"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e1361",
      "text": "Volume of Correspondence and Intensity of Communication"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "How intensive was the communication between the central administration and its provincial extensions, and how much of this communication took place in the form of written correspondence? These are not easy questions to answer, since all messages were not written down and certainly not always written on clay, and since it is clear that an unknown quantity of the only type of despatches that are actually extant today, clay tablets, must be either destroyed or otherwise not available for study.    What does one do in this situation with a text like CT 53 904, cited above, where the writer, a governor of Der, states that he was in possession of 1,000 'seals' (i.e., sealed orders?) of the ruling king? That is a figure 30 times the total of all royal orders extant from Sargon and 100 times the total of all letters extant from that particular governor. If every royal order required a written answer, and if the round figure of 1,000 'seals' is even tolerably accurate, our corpus of Sargon letters would be only a pitiful fraction of the original correspondence, which might have comprised some 250,000 cuneiform letters alone (2 x 100 x 1,300 = 260,000). Since Sargon ruled for 17 years, this would mean some 15,300 letters per year and an average of 42 letters a day — not an unthinkable figure in itself for a big empire.    But is such a picture actually realistic? There are several weak points in the above reasoning. First of all, while royal messengers certainly had to return with an answer of sorts, the formulation of many extant royal orders implies that a written answer was not expected, but a simple implementation of the order sufficed. Frequently, the purpose of the order was simply to summon the addressee and/or his troops to the capital or elsewhere to meet the king. In fact, it would seem that much if not most of the communication between the king and his governors took place orally, either in the context of periodic visits to the capital or at specially arranged meetings. Whenever a matter of major importance or emergency arose, a governor would avail himself of the express service and take himself to the king personally, leaving his deputy in charge of the affairs of the province. Only in the case of routine matters, or when a personal visit to the king was not necessary or feasible, would communication by letter have been in order. Thus the number of letters from provincial governors and the like may have been considerably fewer in number than those by the king.    In the second place, while the term 'seal' in letters certainly refers primarily to royal orders, there is no guarantee that the 1,000 seals in CT 53 904 were in fact all royal orders. The royal seal was impressed on all kinds of official documents issued by the king, such as grants, edicts, and even shipments of goods and raw materials. Thus it seems that the total volume of Assyrian administrative correspondence was substantially smaller than initially considered, and my personal guess is that the maximum number of letters received by any Assyrian king in the course of his entire reign was probably closer to 10,000 than 100,000.    However that may be, a sample of 1,300 letters is not negligible by any standards and can be safely considered representative for the whole of the original correspondence. As a matter of fact, it covers the whole provincial system of the empire and about ten years of Sargon's reign. There are thus more than 100 letters from each year, on the average. From some correspondents there are more than thirty letters, from others only a letter or two. Whatever the original extent of the correspondence, this distribution is very likely to correspond to realities. There were only a few officials who maintained a 'regular' correspondence with the king; the great majority of administrators received written orders from the king, but only rarely wrote to the king themselves."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  »  Administrative Communication  » Correspondents"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e1494",
      "text": "The Correspondents"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "The present volume contains letters from a total of 43 individuals identifiable by name or status and a few others whose names have not been preserved. Fourteen of these individuals can be identified certainly as provincial governors; altogether, their letters account for 41.5% of the material. In addition, there are 28 letters from the king, 12 from the crown prince, and 34 from the treasurer of the empire, which all told constitute about one-fourth (24.2%) of the corpus. Thus it can be said that at least 65% of the present correspondence, and probably more, is made up of letters exchanged between the king and officials of the gubernatorial or superior rank. The status of most of the remaining 27 individuals remains largely undetermined; they include a high priest, the treasurer of Sargon's new capital, the king's personal eunuch, vassal rulers (147), a palace superintendent (257), and various military officers (e.g., 155, 162).    Omitting the letters by the king, all the letters are addressed to the king, except the following nine:     Nos. 123, 191 and (probably) 244 to the Grand Vizier (the king's brother) by the governors of Calah, Harran and Naṣibina respectively;    No. 153 to the crown prince;    Nos. 215, 220 and 221 to a (probably very highly placed) individual named Nabû-duru-uṣur, whose status cannot be determined as yet; and Nos. 228 and 232 to the governor (of Calah) and an unidentified individual.    How these letters found their way into the royal archives is explained by the statuses of the addressees, who evidently were all highly placed palace officials or relatives of the king. No. 228, the only exception to this pattern, actually comes from the archive of the governor of Calah and was included in the present volume only because of its affinities with no. 227.    Ordered according to the number of their extant letters, the 'top ten' senders in the present volume appear as follows:       Governor of Assur 35    Treasurer 34    King 28    Governor of Harran 17    Governor of Naṣibina 15    Governor of Calah 13    Crown Prince 12    Nabû-dammiq 7    Governor of Zobah 6    Governor of Raṣappa 4        Eight more senders (mostly governors) have four or three extant letters.    From all other senders, there are only two letters or fewer. This picture agrees with the results obtained in the analysis of other segments of the Assyrian royal correspondence (see LAS II p. xvif and ARINH p. 131f.). In general, the more powerful or influential an individual, the more letters from him would be found in the royal archives. On the other hand, one must not forget the role of oral communication and the part chance of discovery and preservation must play in the 'statistics' of the above table. The Governor of Nineveh (with only one extant letter) and the governor of Que (with no extant letters) were hardly less powerful and/or influential than the obscure Nabû-dammiq figuring in the table. Nevertheless, the high profile of the senders with more than ten letters can hardly depend on mere chance."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  »  Administrative Communication  » Message Type"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e1704",
      "text": "Types of Messages"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "Typologically the Sargon correspondence, like the Assyrian royal correspondence in general, falls into four major classes: (1) Royal letters and orders, (2) Responses to these, (3) Reports, and (4) Varia, consisting chiefly of miscellaneous suggestions, requests and petitions. [[13]]  The first two are intimately interconnected and furnish important evidence on Assyrian royal policies and the practical implementation of royal commands. Letters of class (3-4) provide invaluable information on contemporary political, military, social and economic developments and conditions both in Assyria and abroad.    The largest group of letters is (3), which can be subdivided into two sub­ groups: (a) routine and (b) acute reports. The former consists of (mostly stereotyped) reports on the state of the province, performance of major religious festivals, crops, weather conditions and the like. [[14]]  The latter is made up of highly individual reports of unusual and/or alarming political and military developments, critical situations, emergencies and so forth. It seems likely that reports of type (a) were expected to be submitted regularly at given times of the year and would thus a priori have been comparatively infrequent. Reports of type (b), on the other hand, were bound to be highly irregular and may have clustered in considerable numbers around certain incidents.             13  Cf. the topical structure of the scholarly correspondence of Esarhaddon and Assurbanipal analysed in LAS II, pp. 472-482.    14  The stereotype nature of these reports is made clear e.g. by nos. 173-174 and 186-187 of the present edition, which are for all practical purposes identical. The latter are further paralleled by NL 40 probably dating from the reign of Tiglath-Pileser III."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  »  Administrative Communication  » System in Context"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e1853",
      "text": "The System in Context"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "This introduction is no place for an analysis or review of the diversified information contained in the royal orders, reports and 'varia' of the present volume. Instead, I would like to round off this survey of the Assyrian system of administrative communication with a concrete example showing how the system worked in practice. In want of a well-documented Assyrian sequence of events, I have chosen the best available alternative: the expedition of Cyrus the Younger against Artaxerxes II, described in Xenophon's Anabasis. This narrative pertains to a time three hundred years later than the present correspondence, but most of the ingredients could apply to the reign of Sargon as well. All the data recorded below are taken from Xenophon's story with the exception of the asterisked items, which have been supplied by analogy to the Assyrian practices. Italics indicate messages that can be assumed to have ended up in the royal archives of Persepolis, Susa, Ecbatana, or Babylon.       Event Act/Mode of Communication    Cyrus assembles troops (I i 6-11)  Cyrus sends orders to commanders of all garrisons to enlist Peloponnesian soldiers (I i 7). Cyrus writes to the King urging that Ionian cities be given to him  (i 8).    Cyrus launches his expedition (ii 1-3) Cyrus reports to the King that he is marching against the Pisidians   (i 11). Cyrus sends word to Clearchus and Xenias urging them to join him with their forces (ii 1). Informers notify Tissaphernes of the proceedings (ii 4).    Tissaphernes realizes Cyrus' plans (ii 4) Tissaphernes rides posthaste to the King and informs him personally (ii 4).    The King starts his counterpreparations (ii 5) *The King sends orders to his governors to levy their troops and come to the muster.    Cyrus marches to Tarsus (ii 5-27) *Scouts inform Abracomas (governor of Syria) of Cyrus' arrival.    Cyrus passes the Ciliciangates (iii 1) Abracomas writes to the King posthaste. The King summons Abracomas to join his own forces.     Cyrus marches at full speed towards the king (v 1-17) *Mounted scouts inform the King of Cyrus' progress. Orontas writes the King a letter which is intercepted and given to Cyrus (vi 2-4). Cyrus summons the noblest Persians to his tent (vi 3).    Cyrus proceeds through Babylonia (vii 1-20) Deserters from the King come and report to Cyrus (vii 1, 11). Pategyas, arriving on horseback at full speed, reports the King is approaching with a large army ready for battle (viii 1).    Battle of Cunaxa (viii 1-29)"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e2025",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "Purpose and Scope   The aim of the present edition is to make the correspondence of Sargon available both to the specialist and the general reader in a reliable, well-organized and thoroughly indexed edition. Although every effort has been made to make it as adequate and functional as possible, no claim is laid to absolute perfection. This can be achieved only after the texts have been subjected to a detailed and thorough analysis and their contents has been fully integrated with other contemporary evidence, which is out of the scope of the present edition.    Texts Included and Excluded   As indicated by its title, the present edition contains all Assyrian letters published or identified to date that can with reasonable certainty be assigned to the correspondence of Sargon and were written by persons stationed in the central and western provinces of Assyria. The problems and methods involved in the selection process have been reviewed in ARINH p. 1 18-134 and will not be further discussed here. As pointed out there, it is possible that some of the letters assigned to Sargon may actually date from the beginning of the reign of Sennacherib (c. 705-704 BC).    Organization of the Material   The primary criterion for arranging the texts is prosopographical, so that all letters by the same sender appear together. The individual letter dossiers are arranged geographically. Within each dossier, individual texts are arranged topically. Wherever possible within the limits of this arrangement, letters displaying similar orthographies, introductory formulae and other unifying features have been put together. No attempt at a chronological ordering of the material has been made.    Texts from Assyria start with letters by the central administration and continue with letters from the major urban centres of Assyria. Senders whose seats of office cannot be determined and ones with only one or two extant letters are arranged in alphabetic order under \"Miscellaneous Letters\". The general order of the western letters is from West to East.    The evidence and criteria for assigning letters with lost sender name to definite senders are too complicated to be detailed here. Briefly, the identifications presented here are based on a computer-aided distinctive-feature analysis encompassing the whole Sargon correspondence, the results of which have been checked through a careful study of the scribal hands in connection with the collation of the originals. Entries in the critical apparatus like \"hand of PN\" always imply that the relevant scribal hand has been checked and that the assignation can be considered certain.    Transliterations and Translations   The primary purpose of the transliterations and translations is to establish a reliable standard text. All the texts edited have been specifically collated for this volume, those in the British Museum by the editor in September 1986, and those in Baghdad by J.A. Black in April 1987. Exclamation marks invariably indicate results of collation and mainly imply correction of incorrect readings found in earlier editions and/or copies. Definite scribal errors corrected in the transliteration are indicated with double exclamation marks and the readings of the original are given in the critical apparatus.    Restorations and emendations have in general been made very sparingly. All restorations are enclosed within square brackets both in the transliteration and translation. Uncertain and conjectural restorations and translations are indicated by italics. Scribal omissions and interpretative additions to the translation are enclosed within parentheses. Badly broken passages are generally translated only if the isolated words occurring in them yield some meaningful information.    The translations seek to render the original tenor and meaning of the letters in readable English. Personal, divine and geographical names are rendered in the conventional way if a well-established and functional English or Biblical equivalent exists (e.g., Sargon, Hamath, Nineveh); otherwise, the name is given in transcription with length marks deleted. Month names are rendered by their Hebrew equivalents (Nisan, Kislev), with Roman numerals in parentheses indicating the place of the month within the lunar year. Weights and measures are whenever feasible rendered by their Biblical equivalents (mina, shekel, homer, seah, with metric equivalents occasionally supplied within parentheses). If no suitable equivalent exists, a modern approximation is used (qa = litre, homer = hectare). The rendering of professions is a compromise between the use of accurate but impractical Assyrian terms and inaccurate but practical modern or classical equivalents.    Each letter has been furnished with a heading summanzing its contents the briefest possible way. A complete list of these headings, meant to facilitate a quick scanning of the texts from a topical point of view, is included among the indices at the end of the volume. Asterisks indicate badly fragmentary texts.    Critical Apparatus   The purpose of the critical apparatus is to support the readings and translations established in the edition, and it consists chiefly of references to copies of collated signs and passages published at the end of the volume. Earlier collations by others have been systematically checked and the results communicated in the apparatus. Readings verified are not included among the copies at the end of the book but a mere short reference to the relevant publication is given (e.g., W 82, meaning a collation communicated in Waterman's RCAE III p.82 has been checked and found correct).    The critical apparatus does contain some additional information relevant to the interpretation of the texts, but it is no commentary. While references to related or associated texts are meant to facilitate the study of the texts until a true commentary is available, they are by no means exhaustive. Comments on individual names and lexical items are kept to a minimum and generally limited to new words and/or forms not to be found in the standard dictionaries or even specialized literature.    Glossary and Indices   The Assyrian glossary and most of the indices in this book have been automatically generated from the data base also serving as the source of the transliterated text and are for all practical purposes complete. The glossary contains all the occurrences of even the most common words arranged in alphabetic order under the relevant lemmas. Verbal adjectives are listed under verbs. The forms listed are not arranged semantically, and generally only the basic meanings of the words are given. The lemmas are given in Assyrian form (e.g.,  uṣû  not  aṣû ), with cross-references under corresponding Babylonian forms. A complete list of logograms with their Assyrian readings precedes the glossary.    The name indices are styled like the glossary. To enhance their utility, identifications are consistently given (in parentheses) for every name whenever possible.    The English subject index has been automatically generated from the translations and includes all the words occurring in them, with the exception of particles, common verbs and adjectives and Assyrian names included in the name indices. Singular and plural forms have been often listed separately to obviate unnecessary checking."
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#Breadcrumb",
      "text": "Home  » SAA 1 Abbreviations and Symbols"
    },
    {
      "type": "h1",
      "url": "saao/saa01/index.html#d2e2212",
      "text": "Abbreviations and Symbols"
    },
    {
      "type": "div",
      "url": "saao/saa01/index.html#innerContent",
      "text": "Bibliographical Abbreviations      ABL R. F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)   ABRT J.A.Craig,   Assyrian and Babylonian Religious Texts.  (Leipzig 1895)    ADB C.H.W. Johns,  An Assyrian Doomsday Book  (Leipzig 1901)    ADD C.H.W. Johns,  Assyrian Deeds and Documents  (Cambridge 1898-1923)    AnSt Anatolian Studies    AOAT Alter Orient und Altes Testament    ARINH F.M. Fales (ed.),  Assyrian Royal Inscriptions: New Horizons in Literary, Ideological and Historical Analysis  (Orientis Antiqui Collectio XVIII, Rome 1981)    BiOr Bibliotheca Orientalis    CAD Chicago Assyrian Dictionary    CT Cuneiform Texts from Babylonian Tablets in the British Museum    CTN Cuneiform Texts from Nimrud    CRRA Compte rendu, Rencontre Assyriologique Internationale    DT tablets in the collections of the British Museum    GPA  J.N.Postgate,  The Governor's Palace Archive  (CTN2, London 1973)    Grayson Chronicles A.K. Grayson,  Assyrian and Babylonian Chronicles  (Texts from Cuneiform Sources 5, New York 1975)    Hh lexical series HAR.ra= hubullu    JEN E.Chiera,  Joint Expedition with the Iraq Museum at Nuzi    K tablets in the Kouyunjik collection of the British Museum    KAV 0. Schoeder,  Keilschriftexte aus Assur verschiedenen Inhalts  (Leipzig 1920)    Lacheman AV M.A. Morrison and D.I. Owen (eds.),  Studies ... in Honor of Ernest R. Lacheman on his 75th Birthday  (Winona Lake 1981)    LAS S. Parpola,   Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal I, II  (Neukirchen-Vluyn 1970, 1983)    Lie Sar. A.G. Lie,  The Inscriptions of Sargon II, King of Assyria  I (Paris 1929)    ND field numbers of tablets excavated at Nimrud    NL H.W. Saggs, \"The Nimrud Letters\",  Iraq  17 (1955), 21ff., etc.    OIP Oriental Institute Publications    Pract. Voc. Assur Practical Vocabulary of Assur    RGTC Repertoire Geographique de Textes Cuneiformes  (Wiesbaden 1974ff)    RIA Reallexikon der Assyriologie    Rm tablets in the collections of the British Museum     SAA State Archives of Assyria    Sm tablets in the collections of the British Museum    StOr Studia Orientalia    Tell Halaf J. Friedrich et alii,  Die Inschriften vom Tell Halaf  (Archiv für Orientforschung, Beiheft 6, Neudruck Osnabrück 1967)    TCAE  J.N. Postgate,  Taxation and Conscription in the Assyrian Empire  (Studia Pohl, Series Maior 3, Rome 1984)    RCAE L. Waterman,  Royal Correspondence of the Assyrian Empire  (Ann Arbor 1930-1936)    VS Vorderasiatische Schriftdenkmaler der Koniglichen Museen zu Berlin    VTE D.J. Wiseman,  The Vassal Treaties of Esarhaddon  (London 1958)    WO Welt des Orients    ZA Zeitschrift fur Assyriologie      W and Y in the critical apparatus (followed by page number) refer to collations in RCAE and S. Ylvisaker,  Zur babylonischen und assyrischen Grammatik  (LSS 5/6, Leipzig 1912) respectively.    Other Abbreviations and Symbols      Aram. Aramaic   Babyl. Babylonian    MA Middle Assyrian    NA Neo-Assyrian    NB Neo-Babylonian    e. edge    Obv. obverse    r., Rev. reverse    s. (left) side    mng. meaning    unpub. unpublished    ! Collation    !! emendation    ? uncertain reading    :. cuneiform division marks    * graphic variants (see LAS I p. XX)    0 uninscribed space or nonexistent sign    x broken or undeciphered sign    ( ) supplied word or sign    [[ ]] erasure    [...] minor break (one or two missing words)    [......] major break    ... untranslatable word    ....... untranslatable passage    → see"
    }
  ]
}
