{
  "type": "portal",
  "project": "saao/saa09",
  "source": "http://oracc.org/saao/saa09",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2023-03-20T10:02:20",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e65",
      "text": "Assyrian Prophecies"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes web versions of the eleven Neo-Assyrian texts edited in the book S. Parpola,  Assyrian Prophecies  (State Archives of Assyria, 9), 1997. The corpus can be browsed by clicking on  this link  [/saao/saa09/pager] . Note, at present (May, 2020), that the book is not available at the publisher  Eisenbrauns  [https://www.eisenbrauns.org/books/series/book_SeriesStateArchivesofAssyria.html ] , an imprint of Penn State University Press.    The editions presented on SAAo/SAA09 have been adapted from S. Parpola,  Assyrian Prophecies  (State Archives of Assyria, 9), 1997, and they were lemmatised by Mikko Luukko, 2012, as part of the AHRC-funded research project “Mechanisms of Communication in an Ancient Empire: The Correspondence between the King of Assyria and his Magnates in the 8th Century BC” (AH/F016581/1; University College London) directed by Karen Radner. The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.        Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.     Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  » Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e239",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "The manuscript for this volume was prepared entirely by Simo Parpola. He has also done almost all of the editing and typesetting work on the volume. The format of this volume differs somewhat from that of other SAA volume in that there is an extensive Introduction to the corpus of texts edited here. Although the size of the corpus is small, the nature and importance of the texts has warranted a much more thorough discussion of their place in Assyrian life than the other corpora that have been edited in this series. For the same reasons, the critical apparatus is also much expanded over that to be found in other volumes of the series, approaching a full commentary. This is the first volume of the State Archives of Assyria series that has been produced since the Project has become a Centre of Excellence of the University of Helsinki. We thank the University of Helsinki for this honour and for the financial support that comes with it, and we feel that this volume is a particularly appropriate inauguration for this new status.       Helsinki, December 1997 Robert M. Whiting"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  » Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e369",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "The text part of this volume (transliterations, translations, critical apparatus, glossary and indices) took its final shape in 1993 and essentially dates from that year, although work on it had of course begun much earlier, already in the late sixties. The introduction and the notes were finished in 1994-97. It may be asked whether the time spent on them justifies the four-year delay in the publication of the edition proper, which was in proofs already at the end of 1993. In my opinion it does. There would certainly have been many quicker and much easier ways to finish the introduction. However, in that case the complex background studies included in it, without which the texts make little sense, would still remain to be written. They are needed to make this important corpus of prophecies fully accessible not just to a limited circle of Assyriologists but to specialists in religious studies as well.     I wish to thank the Trustees of the British Museum for permission to publish the previously unpublished prophecy texts as well as the illustrative material and photographs included in this volume. I am indebted to the whole staff of the Department of Western Asiatic Antiquities, in particular to Ors. C. B. F. Walker and I. L. Finkel for their help with the photographs, and to Dr. Julian Reade for his help with the illustrations. Professor Othmar Keel of the Institut Biblique, Université de Fribourg, and Dr. Annie Caubet of the Département des Antiquités Orientales, Musée du Louvre, kindly granted publication permission for the objects in their custody used as illustrations in the volume. I am also grateful to Professor Rykle Borger (Göttingen) for communicating to me his join to K 1292 immediately after its discovery, and to Professor Herbert Huffmon (Drew University) for discussing the texts with me on many occasions in the eighties. Professors Ithamar Gruenwald (Tel Aviv), Abraham Malamat (Jerusalem) and Moshe Weinfeld (Jerusalem), and Dr. Martti Nissinen (Helsinki) read the final manuscript and provided important comments and additional references. Ors. Steven Cole and Robert Whiting of the SAA Project read the manuscript from the viewpoint of English and helped with the proofs. Ph. lie. Laura Kataja assisted in the typesetting of the text part. I am very grateful to all of them. Last but not least, I wish to record my indebtedness to Professor Karlheinz Deller (Heidelberg), with whom I worked on the corpus in the early seventies. Our planned joint edition never materialized, but I hope he will find the present volume an acceptable substitute.     I dedicate this book to the memory of my grandfather, the Rev. K. E. Salonen, who understood the significance of Assyriology to biblical studies and whose gentle figure I remember fondly, and to the memory of my mother, Taimi Mirjam Parpola (born Salonen), to whom I had originally hoped to present it as a gift. A devout Christian, she was not disturbed by my work on the origins of Christian beliefs but took an active interest in it until her death. I thought of her often in writing this volume.         Helsinki, December 1997 Simo Parpola"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  » Introduction"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e505",
      "text": "Introduction"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "In 1875 the British Assyriologist George Smith published in copy an unusual cuneiform tablet from Nineveh which he labeled \"addresses of encouragement to [the Assyrian king] Esarhaddon\" (680-669 BC). Although a tentative English translation of the text (no. 1 in the present edition) was provided by T. G. Pinches already in 1878, it did not attract much attention initially. The first to recognize its significance was Alphonse Delattre, who in an article entitled \"The Oracles Given in Favour of Esarhaddon,\" published in 1888, defined it as \"a series of oracles [from] the prophets of Aššur [which] recall to mind the images of the Biblical prophets.\" He regarded it as \"one of the most interesting fragments which Assyrian literature presents,\" adding: \"It is astonishing that it should have attracted so little attention up to the present day.\"     Little did he know that this statement would still be by and large valid more than a hundred years later! True, Delattre's article momentarily generated considerable interest in the oracles. The tablet containing the \"addresses\" was recopied and retranslated by Pinches in 1891 (this time labeled \"The Oracle of Ištar of Arbela\"), and in the course of the following fifteen years six new tablets of the same kind (nos. 2, 3, 5 and 7-9 in the present edition) were identified in the collections of the British Museum. By 1915, most of the corpus as known today had been made available in English, French and/or German translations and preliminarily analyzed from the religious, historical and literary points of view (see the bibliography on p. CIX).     However, after World War I interest in the oracles abated drastically. For decades, no further additions were made to the corpus, and except for a few retranslations of no. 1 made for anthologies of ANE texts, no new translations, editions or studies of the published texts appeared between 1916 and 1972. As a result, the corpus as a whole slowly sank into oblivion and became virtually inaccessible to non-Assyriologists. By the seventies, the text editions and studies published before WWI had become so hopelessly dated that they could be used only by a handful of specialists in Neo-Assyrian.     Thus, more than a hundred years after its discovery, the Assyrian prophecy corpus still remains virtually unknown to the great majority of biblical scholars and historians of religion - even though it provides a much closer parallel, at least in time, to OT prophecy than the early second-millennium prophetic texts of Mari, now well known to every serious biblical and ANE scholar.     The marginal attention the corpus has received is not only due to the lack of good editions but also to inaccurate and misleading terminology. While the prophecies of the corpus have been traditionally designated as \"oracles\"- a term accurate in itself but not specific enough to suggest an affinity to OT prophecy - Assyriologists have applied the labels \"oracle\" and \"prophecy\" also to texts totally unrelated to inspired prophecy, such as extispicy queries [[1]]  and predictive texts drawing on standard collections of omens. [[2]]  No wonder that biblical scholars, seeing how little such \"prophecies\" have to do with OT prophecy, have not found the little-known \"oracles to Esarhaddon\" worth much attention.     In the course of the past fifteen years, the situation has slowly started to change. Thanks to a series of articles in the seventies by Manfred Weippert, Herbert Huffman and Tomoo Ishida, who for the first time since Delattre approached the texts as prophetic oracles, interest in the corpus has grown and a number of important studies on it have appeared during the eighties and nineties. Studies by Weippert and Maria deJong Ellis have removed the terminological confusion just referred to and firmly established the nature of the texts as prophetic oracles fully comparable to biblical prophecies. The similarities between the Assyrian and biblical prophecy corpora have been systematically charted and discussed by Weippert and Martti Nissinen, and the relevance of the Assyrian prophecies to OT studies in general has been ably demonstrated by Nissinen.     However, the primary significance of the Assyrian prophecy corpus does not lie in the parallel it provides to OT prophecy but in the light it throws on Assyrian religion. It has hitherto been commonly believed that inspired prophecy was basically alien to Mesopotamia,  [[3]]  and that Assyrian prophecy in particular, which seems to appear \"out of the blue\" in the reign of Esarhaddon, was only a marginal and ephemeral phenomenon possibly related to the large-scale deportations from Israel and Phrenicia under Tiglath-Pileser III and Sargon II, and thus a sort of \"import from the West.\" [[4]]   As we shall see, this view is untenable and has to be emphatically rejected. The prophecies have tight links to the cult of Ištar and Assyrian royal ideology, mythology and iconography, and thus represent a genuinely Mesopotamian phenomenon. The scarcity of prophetic oracles from Assyria and Mesopotamia in general is simply due to the basically oral nature of the phenomenon and cannot be used as an argument for its alleged foreign origin.     How then to explain the affinities of the texts with OT prophecy? And what about the occasional passages in them which have parallels in later Jewish mystical tradition (no. 1.6), Hellenistic mystery cults (no. 7 r.8) and Neoplatonic and Christian doctrines (nos. 1.4, 2.5, and 3.4)? Whence did these prophets draw the self-confidence which enabled them to speak not for but as gods, or their fanatic emperor-centric zeal? Why did they constantly proclaim the word of Ištar, the goddess of love, and not the word of Aššur, the national god?     My work on these and other questions raised by the corpus has resulted in a interpretative model which adds a new dimension to and sharply deviates from the traditional understanding of Assyrian religion. The main points of this model can be briefly recapitulated as follows:     1. The prophecies have to be studied as integral parts and products of a larger religious structure, the ecstatic cult of Ištar, which in its essence can be defined as an esoteric mystery cult promising its devotees transcendental salvation and eternal life.     2. Like Shakta Tantrism, the ecstatic cult of the Hindu mother goddess, the cult had a sophisticated cosmogony, theosophy, soteriology and theory of the soul, which were hidden from the uninitiated through a veil of symbols, metaphors and riddles and explained only to the initiates, who were bound to secrecy by oath.     3. The cornerstone of the cult's doctrine of salvation was the myth of lštar's descent to the netherworld, in which the Goddess plays the role of the Neoplatonic Cosmic Soul. The first half of the myth outlines the soul's divine origin and fall, the latter half its way of salvation through repentance, baptism and gradual ascent toward its original perfection.     4. A central component of this doctrine was the concept of the heavenly perfect man sent for the redemption of mankind, materialized in the institution of kingship. In the Descent of Ištar, the king's redemptory role is expressed by the image of the shepherd king, Tammuz, given as lštar's substitute to the \"netherworld,\" that is, the material world. This image corresponds to the king's role as the earthly representative of God, and finds another expression in the portrayal of the king as the \"sun of the people\" (radiating heavenly brightness to the darkness of the world) and as an incarnation of the saviour god, Ninurta/Nabû, the vanquisher of sin, darkness and death.     5. The idea of perfection embodied in the king implied total purity from sin, implicit in the soul's divine origin and personified in the figure of the goddess Mullissu, the queen of heaven, the Assyrian equivalent of the Holy Spirit. Doctrinally, the king's perfection was not self-acquired but heaven- sent. Figuratively speaking, he was the son of Mullissu; and like the Byzantine  emperor, he ruled through the Holy Spirit's inspiration. The mother-child relationship between the Goddess and the king, expressed through the image of a calf-suckling cow, is a constantly recurrent theme in the prophecies.     6. The king's perfection, homoousia  with God, made him god in human form and guaranteed his resurrection after bodily death. For the devotees of Ištar, who strove for eternal life emulating the Goddess, he was a Christ- like figure loaded with messianic expectations both as a saviour in this world and in the next.   7. The central symbol of the cult was the cosmic tree connecting heaven and earth, which contained the secret key to the psychic structure of the perfect man and thus to eternal life. Other important symbols were the seven-staged ziggurat; the rainbow; the full, waning and waxing moon; the eight-pointed star; the calf-suckling cow and the child-suckling mother; the horned wild cow; the stag; the lion; the prostitute; the pomegranate; and so on. All these different symbols served to give visual form to basic doctrines of the cult while at the same time hiding them from outsiders, and thus amounted to a secret code, a \"language within language\" encouraging meditation and dominating the imagery and thinking of the devotees.     8. Beside transcendental meditation, the worship of the Goddess involved extreme asceticism and mortification of flesh, which when combined with weeping and other ecstatic techniques could result in altered states, visions and inspired prophecy.     9. The cult of Ištar, whose roots are in the Sumerian cult of Inanna, has close parallels in the Canaanite cult of Asherah, the Phrygian cult of Cybele and the Egyptian cult of Isis, all of which were likewise prominently ecstatic in character and largely shared the same imagery and symbolism, including the sacred tree. The similarities between Assyrian and biblical prophecy - which cannot be dissociated from its Canaanite context - can thus be explained as due to the conceptual and doctrinal similarities of the underlying religions, without having to resort to the implausible hypothesis of direct loans or influences one way or another.     10. The affinities with later Hellenistic and Greco- Roman religions and philosophies must be explained correspondingly. These systems of thought were not the creations of an \"Axial Age intellectual revolution\" but directly derived from earlier ANE traditions, as is evident from the overall agreement of their metaphysical propositions and models with those of the Assyrian religion. While each of these religious and philosophical systems must be considered in its own right and against its own prehistory, it is likely that all of them had been significantly influenced by Assyrian imperial doctrines and ideology, which (taken over by the Achaemenid, Seleucid and Roman empires) continued to dominate the eastern Mediterranean world down to the end of classical antiquity.     The conceptual and doctrinal background of the prophecies will be analyzed and discussed in more detail in the first three chapters of this introduction. The aim throughout has been to concentrate on issues essential to the understanding of Assyrian prophecy as a religious phenomenon and to correlate the Assyrian data with related phenomena, especially OT prophecy, Gnosticism and Jewish mysticism. I am fully aware that the issues tackled are extremely complex and would require several volumes, not a brief introduction, to be satisfactorily treated. Nevertheless, I have considered it essentially important not to limit the discussion to the Assyrian evidence alone but to take into consideration also the comparative evidence as fully as possible. The different sets of data are mutually complementary and it is not possible to understand one without the others. The intricate connection between mystery religion, esotericism and emperor cult, crucial to the understanding of ANE prophecy and the origins of ancient philosophy, emerges with full clarity only from the Assyrian evidence. On the other hand, the Assyrian sources, especially their symbolic imagery, cannot be fully understood without the supporting evidence of related traditions.      Reconstructing the religious and doctrinal background of the corpus has been a slow and complicated process extending over more than 25 years, and the relevant methodology cannot be adequately discussed here since it would require a monograph of its own. Briefly, the process as a whole can be compared to the piecing together of a giant jigsaw puzzle. The \"pieces\" of the puzzle were the data found in the corpus, supplemented by those found in other Mesopotamian sources, both written and iconographic, earlier, con- temporary and later. The \"cover picture\" used as an aid in analyzing, interpreting and piecing together these disconnected and fragmentary bits of evidence was the comparative evidence provided by related religious and philosophical systems, some of which survive to the present day through uninterrupted oral and written tradition and can thus be better understood as coherent systems.     Initially, the corpus was analyzed in light of contemporary Assyrian evidence only, in order to establish a reliable point of departure and to identify areas of interpretation requiring further study in light of other kinds of evidence. Next, the texts and the preliminary interpretive model were systematically correlated and compared with OT and Mari prophetic oracles and ANE prophecy in general. This study firmly established not only the independence and antiquity of Assyrian prophecy as a phenomenon, but above all the close ties of ANE prophecy in general to the cult of the \"mother goddess\" and its esoteric doctrines of salvation. The realization that this cult provides the key to the understanding of Mesopotamian/ ANE prophecy as a cross-cultural phenomenon finally necessitated a systematic study of the cult of Ištar in light of the comparative evidence provided by the \"mystery cults\" of classical antiquity and related religious and philosophical systems (including Gnosticism, Jewish mysticism and Neoplatonism).      I would like to emphasize that while the comparative evidence has certainly played an important role in the reconstruction process and is frequently cited both in the introduction and notes in order to illustrate the nature of Assyrian prophecy as part of a wider cross- cultural phenomenon, it plays only a marginal role in the reconstruction itself, which in its essence is firmly based on Assyrian evidence.                1   See, e.g., W. von Soden,  Herrscher im alten Orient  (Berlin etc. 1954), p. 123 (\"Orakelfragen\"); M. Weippert, ARINH (1981), p. 99 (\"Orakelanfragen\"); M. deJong Ellis, JCS 41 (1989) 171 (\"oracular queries\"); and A. K. Grayson, CAH, 2nd ed., IIl/2 (1991), p. 129 (\"oracle requests\"), all referring to the extispicy queries edited in SAA 4. Elsewhere, Grayson uses the term \"oracle\" to refer the Assyrian prophecy corpus (e.g., BHLT (1975], p. 13f).    2  See E. Weidner, \"Babylonische Prophezeiungen,\" AfO 13 (1939/41) 234-7; A. K. Grayson and W. G. Lambert, \"Akkadian Prophecies,\" JCS 18 (1964) 7-30; W. W. Hallo, \"Akkadian Apocalypses,\" IEJ 16 (1966) 231-42; R. D. Biggs, \"More Babylonian 'Prophecies,\"' Iraq 29 (I 967) 117-32; R. Borger, \"Gott Marduk und Gott-König Šulgi als Propheten: Zwei prophetische Texte,\" BiOr 28 (1971) 3-24; H. Hunger, \"Die Tontafeln der XXVII. Kampagne,\" UVB 26/27 (1972), pp. 82 (W 22307/7 \"Prophezeiungen\"), 87 and Taf. 25g, and idem, SpTU I (1976) pp. 21-3 and 124; H. Hunger and S. Kaufman, \"A New Akkadian Prophecy Text,\" JAOS 95 (1973) 371-5; A. K. Grayson,  Babylonian Historical Literary Texts  (Toronto 1975), pp. 11-37 (\"Akkadian Prophecies\"); R. D. Biggs, \"The Babylonian Prophecies and the Astrological Traditions of Mesopotamia,\" JCS 37 (1985) 86-90; idem, \"Babylonian Prophecies, Astrology, and a New Source from 'Prophecy Text B,\"' Festschrift Reiner(987), pp. 1-14; see further W. G. Lambert, \"History and the Gods: A Review Article,\" Or. 39 (1970) 170-7, esp. 175ff, and idem, \"The Background of Jewish Apocalyptic\" (The Ethel M. Wood Lecture ... 22 February 1977, London: The Athlone Press 1978), pp. 1-20. For a detailed exposition of the reasons why the term \"prophecy\" should not be applied to this type of text see Ellis, JCS 41 (1989) 146ff; cf. also S. Kaufman, \"Prediction, Prophecy, and Apocalypse in the Light of New Akkadian Texts,\" Proceedings of the 6th World Congress of Jewish Studies I (Jerusalem 1977), pp. 225f.    3   See, e.g., A. L. Oppenheim,  Ancient Mesopotamia  (Chicago 1964 ), p. 221: \"Ecstasis as a means of communication between god and man did not occupy the important position in Mesopotamia that it did in Syria and Palestine ... The Western concept (Mari-and, of course, the Old Testament) [is] deeply alien to the eastern, Mesopotamian, attitude toward the god-man relationship\"; note also A. K. Grayson, BHLT (1975) 14: \"Akkadian prophecies are also quite different from biblical prophecy,\" R. D. Biggs, Iraq 29 (1967) 117: \"The [prophetic] practices attested in Mari ... are probably of Western origin and not from Mesopotamia\"; and cf. J. Bottero in J.-P. Vernant et al. (eds.),  Divination et rationalité  (Paris 1974), p. 94f.    4   See H. Tadmor, \"The Aramaization of Assyria: Aspects of Western Impact,\" CRRAI 25 (1982), p. 458, and \"Monarchy and the Elite in Assyria and Babylonia: The Question of Royal Accountability,\" in S. N. Eisenstadt (ed.),  The Origins and Diversity of Axial Age Civilizations  (New York 1986), p. 223f; M. Weippert, \"Assyrische Prophetien der Zeit Asarhaddons und Assurbanipals,\" ARINH ( 1981 ), p. 104, and \"Die Bildsprache der neuassyrischen Prophetie,\" OBO 64 (1985), p. 86. A. R. Millard, RHR 202 ( 1985) 133f, rejects the alleged Western origin of Mari and NA prophecy and regards them as purely Mesopotamian phenomena."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  » Assyrian Prophecy"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e758",
      "text": "Assyrian Prophecy"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "The Neo-Assyrian term for \"prophet\" was  raggimu  (fem.  raggintu ,\"prophetess\"), which literally means \"shouter/proclaimer.\" [[212]]    Such a term immediately reminds one of John the Baptist, \"the shouting one,\" and of his 9th- century BC predecessor, Elijah, who epitomize the idealized picture of biblical prophets as ascetics living in the \"wilderness.\"  Indeed, there is evidence that asceticism and seclusion from the world played a significant role in the life of Assyrian prophets. In oracle 9 the prophetess presents her concern for the life of the king as the exertions of Gilgamesh; the allusion is to the 9th and I0th tablets of the Gilgamesh Epic, where the hero roams the desert as an ascetic clad in animal skins, again recalling the biblical figures of Elijah and John the Baptist. [[213]]       The role of the prophets as speakers to the masses is well attested both in the prophecy corpus itself and in contemporary texts. In oracle 2.4 the prophetess declares: \"I will speak to the multitudes,\" and continues: \"Listen, sunrise and sunset!,\" recalling Isaiah 1:2 and other biblical passages. Oracle 3.2 begins, \"Listen, Assyrians!,\" recalling Amos 3 and other biblical oracles addressed to the Israelites collectively. In SAA 10 352 (ABL 437 = LAS 280), a prophetess speaks in \"the assembly of the country,\" while ABL 149 = LAS 3 17 and CT 53 969 refer to appearances of prophetesses in temples and during religious ceremonies. [[214]]  Oracle 3.5 indicates that the activity of the prophets played a decisive role in winning the population of Assyria over to Esarhaddon' s side before his clash with the rebel brothers. [[215]]  The same idea is implicit in lines 108ff of Esarhaddon's succession treaty (SAA 2 no. 6), which show that prophets were considered capable of turning the masses of people against Aššurbanipal, Esarhaddon' s crown prince designate. [[216]] Finally, the very fact that prophesying was expressed in Neo-Assyrian through the verb  ragāmu ,\"to shout, to proclaim,\" [[217]]    implies that prophetic oracles were generally delivered in a loud voice - \"shouted\" - and hence usually addressed to masses of people rather than to single individuals.     While the deliverers of prophetic oracles are consistently called  raggimu  ( raggintu ) in the prophecy corpus and other Neo-Assyrian texts (letters, treaties, and administrative documents ), [[218]]  in Esarhaddon' s inscriptions the oracles of Collections 1-3 are referred to as šipir mahhê , \"messages of ecstatic prophets\" (see below, p. LXXIII). The term  mahhû , \"ecstatic prophet,\" [[219]]  is well known as a designation of the Mari prophets [[220]] and also occurs in Ur III, Old Babylonian and Neo-Babylonian texts, [[221]] as well as in Standard Babylonian literary and lexical texts; [[222]] it is also attested in Middle Assyrian. [[223]] By contrast, it is conspicuously absent from purely Neo-Assyrian texts, where it is attested only twice: once in the Succession Treaty of Esarhaddon as a synonym of  raggimu , [[224]]  and once in a religious commentary, the so-called Marduk Ordeal text.  [[225]]  Conversely, the word  raggimu  does not occur outside Neo-Assyrian texts. [[226]]  It is thus clear that  raggimu  was a specifically Neo-Assyrian designation of prophets replacing older mahhu, which was retained as a synonym restricted to literary use.  [[227]]    Accordingly, the logogram MI.GUB .BA, which is given the reading  mahhūtu  in lexical texts,  [[228]]  is probably to be read  raggintu  in no. 10, where it seems to refer to the prophetess Dunnasa-amur, the speaker in oracle 9.     Whether the replacement of  mahhû  \"ecstatic\" by  raggimu  \"shouter\" reflects a change in the social role of the prophets between the Middle and Neo-Assyrian periods remains unclear.  [[229]]  In any case, it is certain that Neo- Assyrian prophecy continued to be ecstatic in character. As already pointed out above (p. XXXIVf), the \"possession\" of the prophet by the Goddess involved a change in consciousness, purposely triggered by ascetic techniques such as weeping and wailing.  [[230]]  In addition to oral prophecy, these techniques also produced visions and dreams. It is certainly no coincidence that  raggimu  \"prophet\" is equated with  šabrû  \"seer, visionary\" in a Neo-Assyrian lexical text, [[231]] and that  mahhû  \"ecstatic\" is associated with words like \"wailer\" ( lallaru ), \"frenzied\" ( zabbu ), \"carrier of spindle\" (nāš pilaqqi), and other ecstatic devotees of Ištar in Babylonian lexical and omen texts. [[232]]  The close connection between visions and prophetic oracles is clearly evidenced by no. 11, which contains an oracular utterance followed by a vision ( diglu ), as well as by several other contemporary texts.  [[233]]  At times the borderline between oracular prophecy and visions seems to vanish altogether, as in the following episode in an inscription of Assurbanipal:      In Ab, the month of the appearance of the Bow star and the festival of the Venerable Lady, the daughter of Enlil, as I was sojourning in her beloved city Arbela to worship her great divinity, they reported me an attack of the Elamites ... Because of this insolence ... I turned to Is tar, the Most High; I stood before her, I knelt down under her, and I prayed to her godhead while my tears were flowing: \" ... He (Teumman) is whetting his weapons in order to invade Assyria. You are the most heroic one of the gods; scatter him like a pack in the thick of the battle and raise a violent, destructive storm against him.\"     Ištar heard my desperate sighs. She said to me, \"Fear not,\" and encouraged me (with the words): \"I feel compassion for the prayer you prayed and [the tears] that filled your eyes.\"     The very same night as I was praying to her, a seer ( šabrû ) lay down and had a dream. Having awakened, he related to me the nocturnal vision ( tabrīt  mūši) which Ištar had made him see ( ušabrû ):     \"The Goddess who dwells in Arbela entered (var. entered me). Quivers hang from her right and left, she held a bow in her hand, and she had drawn a pointed sword to make battle. You stood before her, while she spoke to you like a mother to a child. Ištar, the highest of the gods, called to you and gave you the following order: 'You plan to make war - I am on my way to where you intend to go.'     You said to her, 'Wherever you go, I will go with you,' but the Lady of Ladies answered you: 'You shall stay here, where your residence is ! Eat, drink wine, make merry, and praise my godhead until I go and accomplish that task and make you attain your heart's desire. You shall not make a long face, your feet shall not tremble, and you shall not wipe away sweat in the thick of the battle.'     She sheltered you in her sweet embrace, protecting your entire body. Fire flared up in her face, and she left angrily and impetuously to defeat her enemy, proceeding against Teumman, king of Elam, who had made her very angry.\"  (Streck Asb pp. 1 14ff // 1 90ff // Piepkorn Asb p. 64ff)234     In both its imagery and its content the theophany reported here closely resembles the prophetic oracles of the present corpus. However, it differs from them in being a visual and acoustic experience, not direct speech of god, and is accordingly attributed but to a  raggimu  but to a  šabrû , \"seer.\" The distinction made in the text between  raggimu  and  šabrû  is fundamentally important. While any individual (and especially any devotee of Ištar) could have a vision or a dream and report it,  [[235]]  only a few special individuals could qualify as prophets, to speak with the mouth of God. This basic distinction between a \"seer\" and a \"prophet\" of course does not preclude the possibility that a prophet could have visions - on the contrary . [[236]]                          214         ABL 1 49 = LAS 31 7:7-r.8: \"The prophetess Mullissu-abu-uṣri who took the king's clothes to Akkad, has prophesied [in the te]mple: \"[The] throne from the te[mp]le [... (Break) ... \"Le]t the throne go, I shall catch my king's enemies with it.\" CT 53 969 reads (obv. 10ff): \"The king's sacrifices have been performed ... [NN?], the woman  … who) … during the sacrif[ices], has prophesied ( tarrugum ): 'Why has the orchard and grove of … been given to the Egyptians? Speak in the king's presence; let them give it back to me, and I will gi[ve] total abundance [to] his [...].' Cf. Amos prophesying in the temple of Bethel (Amos 7: 10ff), Jeremiah in the temple of Jerusalem (Jer. 7:2). See also n. 220 on  assinnus  falling into trance and prophesying in the temple of the goddess Anunitum in Mari.     215         See notes on oracle 3.5 iii 20f and iv l 3ff.     216         \"lf you hear any evil, improper, ugly word which is not seemly or good to Assurbanipal, the great crown prince designate ... from the mouth of a prophet ( raggimu ), an ecstatic ( mahhû ), an inquirer of oracles ( ša 'ilu amat ili ), or from the mouth of any human being at all, you shall not conceal it but report it to Assurbanipal. .. \" (lines 108-122).     217         The meanings of  ragāmu  attested in Neo-Assyrian include: I. \"to cry out, shout, shriek\" (ZA 45 42:40); 2. \"to cry out, shout, raise a cry\" (KAV 1 97:58, ABL 1372:24); 3. \"to call, shout to\" (AfO 17 287:105); and 4. (in the ventive) \"to call up (for questioning)\" (ABL 1 073: 14, KAV 115:23).     218         See oracles 3 iv 31, 6 r.11 and 7: 1; SAA 10 352 = ABL 437, LAS 317 = ABL 1 49, SAA 10 1 09 = ABL 121 6, SAA 10 294 = ABL 1285, SAA 2 6 11851 I 0, and SAA 7 9; cf. Nissinen, AOAT 232 (1993) 227 and idem, \"References to Prophetic Activity in Neo-Assyrian Sources\" (forthcoming).     219         The word  mahhû  (Ass., Mari; Bab.  muhhû ) is the D-stem verbal adjective of  mahû  \"to become frenzied, to go into a trance\" (CAD M/ 1 1 15f); hence, literally, \"one brought into a trance.\" Note the Sumerian lexical equivalents of  mahû, è  \"to go out (of one's mind)\" and e11 \"to ascend/descend\" (cf. nn. 114, 116f and 1 33 above) in Diri I 158 and 208, as well as the commentary item [È : šegu : ] È :  mahû  '\"to ascend/descend' (= è) means 'to rage, to be frenzied\"' in CT 41 28 r.6 (Alu comm.).     220         LÚ. mu-uh-hu-um ša d[d]a-gan , ARM 3 40 = ARM 26 221 :9 and ARM 2 90 = ARM 26 220: 1 6; also ARM 3 78 = ARM 26 221bis:12 (PN  Lu.mu-uh-hu-ú-um ), ARM 6 45 = ARM 26 201:9 (MÍ. mu-uh-hu-tim ), and 10 50:22 (MÍ. mu-uh-hu-tum );  šumma ina rēš war[hi]m mu-uh-hu-um ištaqa[l] a[n]a ma-he-e-e[m] ul i[red,iu] , RA 35 2 ii 22f (Ištar ritual, see ARM 26 p. 386). Note also ARM 10 7 = ARM 26 213, where an  assinnu  named Šelebum (cf. ARM 10 80 = ARM 26 197 and the end of the letter) falls into trance ( im-ma-hu ) in the temple of Anunitum and delivers an oracle of the goddess (in the I st person) to the king (addressed by name and in the 2nd person, as in the present corpus). For another oracle to the king by an assinnu of Anunitum (Ili-haznaya) see ARM 10 6 = ARM 26 212; see also ARM 26 200, where an ecstatic prophetess ( mu-uh-hu-tum ) prophesies in the temple of Anunitum, and ARM 108 = ARM 26 214, where a woman falls into trance in the temple of Anunitum and delivers an oracle.     221         E.g., ana  LÚ.mah-im ša  DN \"to the prophet of DN,\" TCS I 369:5 (Ur III);  MÍ.LÚ.GUB.BA ša  DN \"prophetess of ON,\" TCL 10 39: 11; PN  mu-hu-um  \"prophet,\" MOP 18 171: 14;  LÚ.GUB.BA DINGIR.RA  \"prophet of the god,\" MOP 10 no. 7:6.9 (all OB);  LÚ.GUB.BA , OECT 1 pl.2 l :38; PN A mLÚ.GUB.BA, YOS 6 18: 1.7.8.10, YOS 7 1 35:6 (all NB).      221          E.g., \"If there appear many ecstatic prophets/prophetesses (LÚ.GUB.BA.MEŠ/ MÍ.GUB.BA.MEŠ) in a city,\" CT 38 4 81f, followed (in similar context) by \"many cripples\" ( akû ), \"frenzied people\" ( zabbu ), and \"male and female seers\" ( šabrû  and  šabrātum ); also \"If a man (while walking in the street) sees an ecstatic\" (NÍ.ZU.UB, followed by LÚ.GUE.BA IGI \"sees an ecstatic prophet\"), Sm 332 r.5 (both Alu); \"If he sees a prophet ( ma-ah-ha-a ),\" TDP 4:30 (Sagig); LÚ.GUE.BA SUB- ut  \"a prophet will fall down,\" Boissier DA 211 r.1 2. For the lexical texts, see below, n. 232.     223  See VS 19 1 i 37f (below, n. 244).     224  See n. 2 16 above.     225         \"The ecstatic ( mahhû ) who goes before the Lady of Babylon is a bringer of news ( mupassiru ); he goes toward her, weeping: 'They are taking him to the river ordeal.' She sends him away, saying: 'My brother, my brother!,\"' SAA 3 34:28 // 35:31.     226         Except in an Assyrian lexical text (n. 231) and in the Neo-Babylonian letter SAA 10 I 09 = ABL 1216, written in Nineveh by an Assyrianized court scholar. The alleged attestation of the word in a MA tablet from Tell Rimah (Saggs, Iraq 30 [1968) 1 62f on TR 2031:6, cf. H. Huffmon, \"The Origins of Prophecy,\" in F. M. Cross et al. (eds.),  Magnalia Dei, Essays on the Bible and Archaeology in Memory of G. Ernest Wright  [Garden City, NY, 1976), p. 1 75) must be deleted, since instead of  ra-kin-tu  \"oracle priestess\" the text actually reads  ra-qi i+na' .         227          Cf. the use of the word  rakkābu  \"express messenger\" for normal  kallāp šipirte  in Neo-Assyrian royal inscriptions, etc. Note the occurrence of  mahhû  and  mahhūt u among the cult personnel of the Ištar temple in the Tammuz ritual Farber Ištar p. 140:31.     228  lú.gub.ba =  mu-uh-hu-um , mí.lú.gub.ba =  mu(-uh)-hu-tum , MSL 12 1 58:23 (OB Lu); lú.gub.ba =  mah-hu-u  \"ecstatic,\" ibid. 10lf:213 (Lu I); lú.ní.su.ub =  mah-hu-u , lú.gub.ba = MIN, ibid. 132: l 1 7f (Lu IV).     229          In NA royal inscriptions, the verb  mahû  \"to be(come) ecstatic\" occurs in the pejorative meaning \"to be(come) crazy,\" see Borger Esarh. p. 42 i 41: \"my brothers became crazy ( im-ma-hu-ma ),\" and ibid. 44 i 73: \"seeing my onslaught, they became crazy\" ( émû mahhûtis )\": similarly Streck Asb p. 8 i 84 and 158: 19. However, these passages are obvious literary allusions to En. el. IV 8, \"Tiamat went crazy/out of her mind\" ( mahhūtiš íteme ), and can hardly be taken to indicate that the word mahhu itself had acquired a pejorative connotation which would have led to its replacement by  raggimu  in NA times. Cf. the \"crazy\" behaviour of Israelite prophetes: Isaiah goes about naked and barefoot for three years \"as a sign and warning\" (Isa. 20:2f); Jeremiah wears cords and bars of a yoke on his neck (Jer. 27:2); Saul lies naked all day in prophetic rapture (I Sam. 19:20-24); Zedekiah makes himself horns of iron (1 Kgs. 22: I Of). Note also Jer. 29:26f: \"It is your duty, as officer in charge of the LORD's house, to put every madman who sets up as a prophet into the stocks and the pillory. Why, then, have you not reprimanded Jeremiah of Anathoth, who poses as a prophet before you?\" The respected position of prophets in Neo-Assyrian times is made clear by SAA 3 3:6- 12: \"A word from their lips is blazing fire! Their utterances are valid for ever! ... In their pure mouths is voiced the endurance of my throne.\"     230          See LAS II p. 58f and cf. n. 141 above. On fasting as a method for obtaining visions see in Jewish mysticism see Idel  Kabbalah , p. 80ff and Gruenwald  Apocalyptic , p. 99f (with reference to Dan. 10, etc.).     231  lú.šabra (PA.AL) = ŠU-u (=  šabrû ) =  rag-gi-[mu] , MSL 12 226 (Hg B to Hh XV; 4 mss., all from Nineveh). The preceding entries include [lú].zilulu (PA.GIŠGAL) =  sah-[hi-ru]  \"prowling\" (line 132; see n. 67 above) and [lú].UR.SaL=  [a]s-sin-nu  =  sin-niš-a-[nu]  \"womanish, effeminate\" (line 133; see n. 138 above). Cf. also the omens referred to in n. 222, where prophets are associated with \"frenzied people\" ( zabbu ) and \"male and female seers\" ( šabrū  and  šabrātum ).     232  See MSL 12 102 (LÚ =  amēlu , Tablet I), where the entry lú.gub.ba =  mah-hu-u  \"ecstatic prophet\" (line 213) occurs between  kalû  \"lamentation singer,\"  munambû  \"lamentor,\"  lallaru  \"wailer\" (lines 209-212) and  zabbu  \"frenzied,\"  kurgarrû  \"self-castrate,\"  assinnu  \"man-woman\" and  nāš pilaqqi  \"spindle carrier\" (see n. 138 above). In Tablet IV of the same series,  mahhû  \"ecstatic\" and  zabbu  \"frenzied\" constitute a single semantic section (MSL 12 132: 116-23) separated by rulings from other sections; both words are given the same Sumerian equivalents (lú.ní.su.ub, lú.gub.ba, lú.al.è.dè) and grouped together with the word lú.zag.gír.lá denoting a devotee of Ištar equipped with a sword and participating in self-castration scenes. In the OB version of the same series (MSL 12 158:23ff), both words are in addition associated with the word  naqmu/ naqimtu  describing a bodily defect. Note also the Ištar ritual referring to the distribution of loaves to a \"frenzied man\" and \"frenzied (woman\" ( zabbu zabbatu ) beside a \"prophet and prophetess\" ( mahhû u mahhūltu ), Farber  Ištar , p. 140:31. For the omen texts, see above, n. 222. See also A. Malamat, Mari and the Early Israelite Experience (1989), p. 85 n. 58.     233  See CT 53 17 (+) 107:8-10 // CT 53 938:8-10; SAA 10 294 = ABL 1285:31-33; Borger Esarh. p. 2:12ff and p. 45 ii 6f; Thompson Esarh. pl. 14 ii 9ff; Streck Asb p. 120 v 93ff.     234  For a previous analysis of this passage see Oppenheim Dreams p. 200f. Compare the following autobiographical confession of R. Hayyim Vital cited in Idel  Kabbalah , p. 81: \"In 1566, on the Sabbath eve, on the 8th of Tevet, I said Kiddush and sat down to eat; and my eyes were shedding tears, and I was sighing and grieving ... and I likewise wept for [my] neglect of the study of Torah ... and because of my worry I did not eat at all, and I lay on my bed on my face, weeping, and I fell asleep out of much weeping, and I dreamt a wondrous dream.\" Vital then had a highly elaborate revelation reported as a vision rather than as a dream. He saw a beautiful woman whom he thought to be his mother, and who asked him: '\"Why are you weeping, Hayyim, my son? I have heard your tears and I have come to help you.' ... and I called to the woman: 'Mother, Mother, help me, so that I may see the Lord sitting upon a throne, the Ancient of Days, his beard white as snow, infinitely splendid.\"' See also nn. 150 and 162 above.     235  Note especially the letter ABL 1249, where a priest of Ištar of Arbela (Aššur-hamatua) conveys to the king a message from Bel. As in the Assurbanipal passage just quoted, this message was not delivered orally but received in a dream or vision, and is hence (despite its affinities with oral prophecies) not included in the present corpus. Cf. Jer. 23:25ff: \"I [YHWH] have heard what the prophets say, the prophets who speak lies in my name and cry, 'I have had a dream, a dream !' How long will it be till they change their tune, these prophets who prophesy lies and give voice to their own inventions? By these dreams which they tell one another these men think they will make my people forget my name, as their fathers forgot my name for the name/by their worship of Baal. If a prophet has a dream, let him tell his dream; if he has my word, let him speak my word in truth.\"     236  See e.g. n. 243 below. For biblical prophecy see just above and cf. e.g. the vision of Ezekiel by the river Kebar (Ezek. I ). The distinction between \"prophets\" and \"seers\" ( ḥōzē ) also applies to ancient Israel, see Am. 7: 10-17 and Weippert, AOAT 220 (1988) 309."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  Assyrian Prophecy  » Prophecy and the Cult of Ištar"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e1458",
      "text": "Prophecy and the Cult of Ištar"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "The close connection of Assyrian prophecy to the cult of Ištar has been noted in several earlier studies, [[237]]  and indeed cannot be stressed enough. This close connection is evident not only from the fact that the Assyrian oracles are called words of lstar/Mullissu; as shown in detail below (p. ILff), the prophets also bear names associated with the Goddess or her cult, and come from three major cult centres of lstar, viz. Arbela, Calah and Aššur (the \"Inner City\")  [[238]] . One of the prophets is a votaress donated to the Goddess by the king.  [[239]]  The oracles contain references to the cult of the Goddess or present demands on her behalf. [[240]]  The fact that prophets are closely associated with devotees of Ištar ( assinnu, nāš pilaqqi,  etc.) in lexical lists and elsewhere [[241]]  and that they participated in cultic ceremonies [[242]]  strongly suggests that they were permanent members of the temple community. A letter to the king shows that a prophet could be consulted by private individuals during visits to the temple of Bitar in Calah. [[243]]  A Middle Assyrian administrative text from Kar-Tukulti-Ninurta lists prophets and prophetesses as recipients of food rations among other cultic personnel of the Ištar temple of the city. [[244]]      All this implies that the individuals who became prophets belonged to the community of devotees of Ištar and therefore shared the same religious convictions, doctrines and educational background. [[245]]  Incidental passages in the prophecies show that philosophical and mythological compositions dealing with the ascent and salvation of the soul, such as the myths of Adapa, Atrahasis and Gilgamesh, were well-known to the prophets, to the extent that they affected the imagery and content of the oracles. [[246]]  Other literary allusions in the oracles indicate familiarity with cultic love lyrics and panegyric hymns, royal rituals, and royal penitential psalms and hymns, in other words, texts central to the official cult of Ištar. [[247]]  Most importantly, a number of passages in the oracles have parallels only in esoteric mystical texts relating to the cult of Ištar [[248]]  and Jewish mystical tradition. [[249]]  Such passages imply that the prophets had access to esoteric mystical lore, and the only thinkable context in which such an exposure could have been possible is the cult of Ištar with its secret mysteries and initiation rites. [[250]]     While all the oracles of the corpus are addressed to or concern the king or his son and display a positive attitude towards the king, [[251]]  it is also certain that other types of prophecies existed. Contemporary letters and other sources reveal that the prophets could also sharply attack the king and his behaviour.  [[252]]  Keeping in mind the cultic background of the prophets, it is not unreasonable to suppose that they also propagated the key doctrines of the cult of Ištar, particularly its way of salvation, [[253]]  and consequently also a critique of contemporary morality. [[254]]  While this moral dimension surfaces only occasionally in the extant prophecy corpus, [[255]]  the critical attitude of the prophets towards the \"world\" cannot be questioned. [[256]]  Such a prophetic activity would help explain the unremitting influx of new devotees to the Goddess. Who else but the prophets would have carried out the \"missionary work\" generating this influx? [[257]]     Although no Assyrian prophetic oracles are extant from the time before the 7th century, the existence of prophets and prophetesses ( mahhû  and  mahhūtu ) associated with the cult of Ištar is firmly documented already for the 13th century BC, see p. XLVII above; an oracle of Ištar of Nineveh is actually quoted in the Amarna correspondence (see Tusratta' s letter to Amenophis III, EA 23, mid-fourteenth century BC). The Middle Assyrian prophecy, in turn, has a prehistory reaching back, through Mari prophecy, to the early second millennium BC and even beyond. The earliest reference to a prophetic oracle of lstar seems to occur in an Old Akkadian text dating to reign of Naram-Suen (23rd century BC), see Wilcke, ZA 87 (1997) 16f.                          237  See Weippert, ARINH (1981), p. 74f, OBO 64 (1985), p. 55, AOAT 220 (1988) 303, and most recently and most explicitly Nissinen, AOAT 232 (1991) 228.     238  The extant authorship notes show that the majority of the oracles are by prophets of Ištar of Arbela; oracles 1.5 and 2.1 were delivered by prophets from Assur, and 2.4 is by a prophet from Calah. Though none of the extant oracles can be attributed to a prophet from Nineveh, the importance of the cult of Ištar of Nineveh (Mullissu) implies that this is purely coincidental. Cf. n. 174 above, and the note on oracle 3.5 iii 20, below, p. 26.     239  See oracle 1.7 and the discussion below, p. L.     240  See oracles 1.8, 1.9, 1.10, 2.3, 3.5 and 5, and note also CT 53 969 (above, n. 214) and Thompson Esarh. pl. 14 ii 9-16 (Asb): \"The Lady of Kidmuri, who in her anger had abandonded her cella and taken up residence in a place unworthy of her, became relented during my good reign which Aššur had presented and, through dreams and prophetic oracles ( ina MÁŠ.MI šipir mahhé ), constantly sent me (orders) to provide for her august godhead and glorify her precious rites.\"     241  See nn. 222f, 232 and 244.     242  See SAA 3 34:28 // 35:31 (n. 225 above), referring to the New Year's ritual of Babylon. Note also the role played by male and female prophets ( mahhû  and  mahhūtu ) in the Tammuz ritual Farber Ištar p. 140:31.     243  SAA 10 294 = ABL 1 285:3l f, \"[I turned to] a prophet ( raggimu ) but did not find [any hop]e, he was adverse and did not see much ( diglu untaṭṭi , lit. 'lacked/reduced vision')\"; see my article \"The Forlorn Scholar\" in Festschrift Reiner (1987), pp. 257-78. This passage shows that Assyrian prophecy was not limited to royal prophecy only but that prophets could also be consulted, both on matters of state and on private matters, to prognosticate the future, as in ancient Greece and Israel. The same is implied by lexical passages such as MSL 12 238 (Kuyunjik Professions List), where the word  mahhû  \"ecstatic prophet\" (LÚ.GUB.BA, Col. ii 7) is associated with  bārû  \"diviner/haruspex,\"  āšipu  \"exorcist,\" and  ša'ilu  \"dream interpreter\" (ibid. ii 8-12). The reference to a prophet ( raggimu ) lodging with military personnel in SAA 7 9 = ADD 860 r. i 23 further suggests that prophets, like haruspices (see SAA 4 p. XXXf), may have accompanied the army on military campaigns, to predict the outcome of impending battles. Note the passage Streck Asb p. 48 v 95-104: \"When the troops saw the river ldide in its violent flood, they were scared to cross it. But the Goddess who dwells in Arbela let my troops have a dream in the night and spoke to them as follows: 'I will go before Assurbanipal, the king whom my hands created!' My troops relied upon this dream and crossed safely the river Idide.\" Cf. H.H. Rowley,  Prophecy and Religion in Ancient China and Israel  (1956), p. 9: \"There is ... a good deal of evidence that Old Testament prophets were consulted, both on matters of state and on private matters, in the effort to discover the future, or to give wise guidance for the present. Saul went to Ramah to consult Samuel about his father's lost asses [I Sam. 9:6] ... Hezekiah sent for Isaiah in a time of crisis to know what he should do [2 Kgs. 19:2].\" Note further I Kgs. 22:6 (Ahab sends for a host of prophets to forecast the issue of the projected war with Damascus); I Kgs. 14: I ff (Jeroboam sends his wife to the prophet Ahijah, \"the man who said I was to be king over this people,\" to find out what will happen to his son Abijah who had fallen ill); 2 Kgs. 22:12ff (Hilkiah etc. sent to Huldah the prophetess to consult her on the book of law, \"to seek guidance of the LORD\"); and Jer. 21: I ff (Zedekiah sends Passhur etc. to Jeremiah with this request: \"Nebuchadnezzar ... is making war on us; inquire of the LORD on our behalf. Perhaps the LORD will perform a miracle as he has done in the past times, so that Nebuchadnezzar will raise the siege\").     244  \"10 homers 4 seahs 5 litres (of barley received by) Aššur-aha-iddina on the 2nd day for the food rations of the prophets, prophetesses and  assinnus  of the Ištar temple\" ( a-na  SÚG- at mah-hu-e mah-hu-a-te ù  LÚ.SAL.MEŠ .ša É du.DAR), VS 19 I i 37f, see H. Freydank, \"Zwei Verpflegungstexte aus Kar-Tukulti-Ninurta,\" AoF 1 (1974) 55-89. See also p. L on Ilussa-amur (the deliverer of oracle 1.5) as recipient of food rations from a temple in Assur.     245  Cf. n. 220 above.     246  See notes on oracles I. I :6f, 2.3 ii I 9, and 9:8-15. For no. I. I :6f cf. S. A. Picchioni,  Il poemetto di Adapa  (Assyriologia 6, Budapest 198 1 ), p. 1 1 8:43,  Adapa ša šūti kappaša išbir  \"Adapa broke the wing of the south wind\" (also ibid. 60 and r.5, 7 and I I); W. G. Lambert, \"Inscribed Pazuzu heads from Babylon,\" FUB 12 (1970) 47:2f, IM.ME  lemnu ša ZI-su nanduru  \"the evil wind, whose attack is fearsome ... \" and ibid. 42:4 // STT 1 49 r.6f,  ēdiššīja a-ra-a-šu-nu/i-zi-ri-šú-nu ušabbir  \"By myself I have broken their (the evil winds') wings.\" Note that a similar allusion to the Adapa myth is also found in Mari prophecy. see ARM 26 no. 200:7ff, and cf. Durand, ibid. p. 406. For \"south wind\" as a metonym for the cosmic witch (i.e., the powers of darkness in general) see T. Abusch, \"Ascent to the Stars in a Mesopotamian Ritual,\" in J. J. Collins and M. Fishbane (eds.),  Death, Ecstasy, and Other Worldly Journeys  (SUNY 1995), p. 36 n. 10.     247  See notes on oracles 1 .10:5, 2.2 i 16f, 2.3 ii 17f, 3.1 i 4ff, 18, 23, 28, iii 2f, and 9:3, 5.     248  See nn. 132 and 175f above. Oracle 1.6 iii 23-27 has a close parallel in the esoteric commentary SAA 3 39:3 I f: \"The middle heaven of  saggilmut  stone is of the Igigi gods. Bel sits there in a high temple on a dais of lapis lazuli and has made a lamp of amber shine there\" ( ina parakki uqnî ušib GIŠ.bu-ṣi-(in) NA4.elmeši ina libbi unammir ). Note that while the deity enthroned in the middle heaven is here identified as Bel, in the oracle it is Ištar of Arbela, see nn. 8, 10 and 47 above. The three-layered scheme of heavens and the location of the throne of god (Ištar/Bel) in the middle heaven corresponds to the three-layered structure of the Assyrian tree of life and the position of ls tar in its centre (see fig. 14), as well as to the three-graded structure of the soul (n. 133 above); it is also attested in early Jewish mysticism, see Gruenwald  Apocalyptic , pp. 34f, 43f, 48 and 91 n. 54 (I Enoch xiv and 1xxi; 2 Cor. 12:2; Testament of Levi iii). The seven-layered scheme of heavens, which is predominant in later Jewish mysticism (cf. Gruenwald, ibid. p. 48), does not represent a later development but is an alternative scheme already attested in second- and first-millennium BC Mesopotamian texts; see Chap. IX in Horowitz  Cosmic Geography , and nn. I 1 6f above.     249  See just above on oracle 1.6:23ff, and note that the material of the middle heaven (blue  saggilmut  stone) corresponds to that of the firmament underneath God's throne (\"sapphire\") in Ex. 24:10 and Ezek. 1:26 and 10: l; see Horowitz Cosmic Geography, Chap. I, and Gruenwald  Apocalyptic , p. 35 n. 21. \"The lamp of  elmešu \" of oracle 1.6:23 corresponds to the \"lamp of God\" of Job 29:2, to the \"likeness of  ḥašmal \" of Ezek. 1:4 and 27, and to the fire burning before God in Jewish apocalyptic visions (cf. Gruenwald Apocalyptic, pp. 31ff). Note the prominent association of  ḥašmal  with lightning striking from heaven in the Babylonian Talmud ( Hagigah  13a), to be compared with cuneiform passages such as TCL 15 24 vi 8, \"I (Enlil) flash over the country like elmesu.\" The enigmatic  elmešu/ḥasmal  (Septuagint:  elektron ) has now been established as a loanword from Baltic  *helmes  \"amber,\" see M. Heltzer, \"On the Origin of the Near Eastern Archaeological Amber (Akkadian  elmešu ; Hebrew  ḥašmal ),\" Michmanim 11 (Haifa 1997) 29-38. The notion of God watching ( harādu ) the king from heaven in oracles 1.4 and 1.6 can be compared with the vision of \"a Watcher, a Holy One coming down from heaven\" to fell the cosmic tree symbolizing the haughty king in Dan. 4:13 and 23 (cf. 4:17). Note that the Aram. verb  'wr  \"to wake, watch\" (Payne Smith, p. 407), from which the word \"Watcher\" (  'yr ) of Dan. 4 is derived, is an exact semantic equivalent of NA  harādu  \"to wake, watch,\" and that in kabbalistic tradition, the sefirah of Tiferet (= Ištar, see nn. 47, 114, 121 and 134 above) is called \"the Watcher\" and associated with the Watchman of Dan. 4 (see Z. Halevi,  The Way of Kabbalah  [Bath 1991 l, p. 53, and idem,  The Tree of Life  [2nd ed., Bath 1991], p. 40; cf. Idel  Kabbalah , p.177, citing R. Meir ibn Gabbay: \"When the supernal luminary watches men and sees their good and proper deeds, [then] in accordance with what they stir below, they stir above\"). For Ištar as the \"Holy One\" see above, n. 91, and cf. n. 69.     250  See above, nn. 110, 119, 132, 140 and 244, and note the esoteric dimension of OT prophecy discussed above, n. 55f.     251  See SAA 10 284 = ABL 58 r. 1-9; LAS 317 = ABL 1 49; SAA 10 352 = ABL 437:23-r.3; SAA 10 109 = ABL 12 16:9; ABL 1217 r.2-5; ABL 1 249; CT 53 969 r.4-17 (n. 214 above); Streck Asb p. 24 iii 4-10 (below, n. 259), 48 v 95-104 and 1 20 v 93-96 (n. 243); Thompson Esarh. pl. 14 ii 9-16 (n. 240). On the central role of the king in pre-exilic Israelite prophecy see Weippert, ARINH (1981), p. 1 04ff and Nissinen, AOAT 232 (1993) 230ft'. Note also 2 Sam. 24: l l ff, \"Meanwhile the command of the LORD had come to the prophet Gad, David's seer, to go and speak to David: 'This is the word of the LORD: I have three things in store for you; choose one and I will bring it upon you. ' So Gad came to David and repeated this to him.\"     252  See Nissinen, \"Falsche Prophetie in neuassyrischer und deuteronomistischer Darstellung,\" T. Veijola (ed.),    Das Deuteronomium und seine Querbeziehungen  (Schriften der Finnischen Exegetischen Gesellschaft 62, Helsinki/Göttingen 1996), 1 72-1 95, esp. l 78ff.     253  Cf. oracles 1.4:38 and 9:8-25, and see nn. 7, 10, 119, 140 and 257.     254  Note that the Mari oracles \"are often critical of the king for failing in his duties to various gods and temples. Once the king is even reminded of his duties to promote justice\" (H. Huffmon, \"The Origins of Prophecy\" [n. 226 above], p. l 73f, with reference to A. 1121 + A. 2731 [now B. Lafont, \"Le roi de Mari et Jes prophètes du dieu Adad,\" RA 78 (1984) 7-18] r.49ff: \"Am I not Adad. the lord of Aleppo, who raised you in my armpit and returned you to the throne of your father's house? I have never asked you for anything. When a woman or a man who has suffered injustice appeals to you, answer their plea and do them justice\"). Note also ARMT 13 113 (enemy invasion seen in a vision attributed to religious indifference of Kibri-Dagan, governor of Terqa), and cf. A. Malama!, \"Prophetic Revelations in New Documents from Mari and the Bible,\" SVT 15 (1966) 207-227.      255  See oracle l .4:27f.     256  See oracle 2.3: 17-19 and the discussion of the prophet name La-dagil-ili, p. Lf. Cf. Isa. 8:5ff: \"Once again the LORD said to me: Because this nation has rejected the waters of Shiloah, (...) therefore the Lord will bring up against it the king of Assyria; ...and he warned me not to follow the ways of this people.\" Cf. also Jer. 5:21 \"Listen, you foolish and senseless people, who have eyes and see nothing, ears and hear nothing,\" and see above, nn. 49, 107, 135 and 139.       257  Compare the missionary activity and outspokenly \"prophetic\" appearance (long hair, shabby clothes, etc.) of the gnostic \"itinerant apostles\" (Rudolph  Gnosis , p. 217), and see n. 213 above. Note in addition the Chaldean Oracles (nn. 130 and 134f above) and the gnostic document Thunder (above, p. XXXIIIf with n. 130), both of which proclaim, in the voice of the Goddess, salvation from the bonds of the material world."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  Assyrian Prophecy  » The Prophets of the Corpus"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e1934",
      "text": "The Prophets of the Corpus"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "The 28 oracles of the corpus can be assigned, on the basis of the extant authorship indications, to 13 different prophets, four of whom are male and nine female (including two apparently bi- or asexual prophets, see below under Baya and Ilussa-amur). The comparatively high number of women is paralleled by the prominence of prophetesses and female ecstatics in Mari and OT prophecy, as well as in Gnosticism and early Christianity. [[258]]  Eight of the prophets come from Arbela, two from Aššur, one from Calah, possibly one from Nineveh, and one from a town \"in the mountains\" (probably near Arbela).     The individual prophets are surveyed below in alphabetic order along with a brief discussion of their names, domiciles and oracles. Outside the corpus, only two more Assyrian prophets (one male and one female) are known by XLVIII name from contemporary texts.  [[259]]  The unnamed prophets and prophetesses ( raggimānu raggimātu ) honoured by the king in ABL 1216 = SAA 10 109:9 almost certainly largely consisted of prophets included in the following list. 260     1.  Ahāt-abīša  (wr. MÍ.NIN-AD- šá ), \"Sister of her father,\" a prophetess from Arbela (oracle 1.8). The name, also borne by a daughter of Sargon II (SAA 1 31 r.27, cf. Fuchs Sar. 124: 198), can be compared with such NA names as  Rīšat-aboīša  \"Joy of her father\" (ADD 1142:2 and  Hadi-abīša  \"Delight of her father\" (GPA 248:3), and is unlikely to be an assumed \"prophet name\" with religious connotations. In a marriage document from Calah (CTN 3 47:4) it is borne by the young girl to be married. The reading of the first element is assured by the NB syllabic spelling MÍ. a-hat -  AD-šá  (Tallqvist NBN, p. 3).     Ahat-abizša's short oracle refers to a prayer of Naqia to Ištar on behalf of her exiled son (see p. XLIII above) and closes with words recalling the conclusion of the Lord's Prayer in Matthew 6: 13.     2.  Bayâ , a prophet(ess) from Arbela (oracles 1.4 and [2.2]). The female determinative preceding the name of the prophet in 1.4 is clear on the tablet and is confirmed by MI. ba-ia-a  listed as a \"[servant of] Ištar of Huzirina\" in STT 406 r. 10. On the other hand, the prophet is clearly defined as a \"son\" of Arbela (i.e., male) on the tablet, and there is no way of emending the cruciM sign DUMU \"son\" to DUMU.MÍ, \"daughter.\" If oracle 2.2 also originates from Bayâ (see below), the masculine gentilic following the name there would confirm the male sex of the prophet. The female determinative would then imply that the prophet was a \"man turned into woman\" through an act of self-castration, see above, p. XXXIV. See also below, under Ilussa-amur.      The name of Bayâ is restored in oracle 2.2, but the suggested restoration perfectly fits the extant traces, the available space, and the content of the oracle. Note that 2.2 begins with the same words as 1.4 and shares with it the phrase \"the future will be like the past\" and the theme of \"sixty gods,\" neither of which occurs in the other oracles of the corpus. Note also that Bayâ is not the only prophet represented by two oracles in the corpus. Collections 1 and 2 also contain two oracles by La-dagil-ili ( 1. 10 and 2.3), and these oracles likewise share common features not occurring in other oracles of the corpus (the beginning words, almost identically worded promises of safety and dynastic succession, and cultic demands). See also below on Sinqisa-amur, the author of oracles 1.2 and 2.5 (and possibly of 9 and 10).     Bayâ's oracles are important for their theological and doctrinal content. The Assyrian concept of God as the \"sum total of gods\" is clearly articulated in his oracles, which also contain the \"Platonic\" ship-of-state metaphor and an important Trinitarian allusion (see above p. XVIII). On the exhortation \"Do not trust in man; lift your eyes, look to me\" (1 .4) see below under La-dagil-ili.     3.  Dunnaša-āmur (wr. MÍ.KALAG- šá-a-mur ), \"I have seen her power(?),\" a prophetess from Arbela (nos. 9 and 10). The reading of the logographic element of the name is uncertain (cf. KALAG. GA =  dunnu , SAA 3 39:34ff), and no syllabic spellings confirming it are available. It is not excluded that one actually has to read Sinqiša-amur (\"I have seen her distress\"), making this prophet identical with no. 11 below. Note that  sinqu  (= Bab.  sunqu ) in NA meant \"hard times, distress\" and could hence have been written logographically with the sign KALAG; cf. MI.KALAG.GA=  dannatu  \"hard times, and  sunqu  =  dannatu , LTBA 2 2:340ff.     Reading the name as Sinqiša-amur is supported by the fact that apart from 1.2 (from Sinqiša-amur), no. 9 is the only oracle in the corpus to use the verb  ṭabāhu  \"to slaughter\" to indicate the annihilation of the king's enemies. On the other hand, Dunnaša-amur would make sense as a \"prophet name\": the power of the Goddess is stressed several times in NA sources, e.g. oracle 9:3 and ABL 876:9. [[261]]     In no. 9 the prophetess identifies herself with Gilgamesh roaming the desert in search of eternal life, implying that ascetic denial of the body (lines 12- 15) played an important part in her own life, see above, pp. XXXIV and XLV. On this important oracle see further pp. XXI and LXXI, and nn. 18 and 2 1.     4.  Ilūssa-āmur , \"I have seen her godhead,\" a prophetess from the Inner City, i.e. Aššur ( oracle 1.5). The name implies a visionary experience of Is tar and hence probably is a \"prophet name.\" It is otherwise attested only in KAV 121, a small fragment of unknown date from Assurur. The rarity of the name makes it likely that this text too refers to the prophetess, and the fact that she appears in the text as a recipient of provisions along with other women suggests that she was permanently attached to a temple (cf. above p. XLVII). Note that although the name is spelled with the feminine determinative in both 1.5 and KA V 121 (MÍ.DINGIR- sa-a-mur ), the gentilic adjective in 1.5 is in the masculine gender. See the discussion under Bayâ.     The oracle of Ilussa-amur ends in the words \"I am Mu[llissu],\" but is otherwise almost completely destroyed.     5.  Issār-bēli-da\"ini , \"Ištar, strengthen my lord!,\" a prophetess of unknown domicile (probably Arbela) defined as \"a votary of the king\" ( 1. 7). The name (where \"my lord\" certainly refers to the donor, in this case the king) may have been given or assumed at the moment of or after the donation. Non-royal votaries to the Goddess apparently did not have comparable names. [[262]]     Issar-beli-da\" ini' s fragmentary oracle is addressed to Esarhaddon' s mother and is related in content to oracle 1 .8, by Ahat-abiša of Arbela, with which it is grouped in Collection 1.     6.  Issār-Iā-tašīyat , \"Do not neglect Ištar!,\" a prophet from Arbela (oracle 1. 1). The name is a  hapax legomenon , but is clearly an equivalent of the contemporary  Lā-teggi-ana-Issār  \"Do not neglect Ištar!\" [263]  If the meaning of the name is to be taken seriously, it suggests that the parents of this prophet had likewise been devotees of Ištar, cf. below under La-dagil-ili.     7.  Lā-dāgil-ili  \"One who does not see God,\" a prophet from Arbela ( oracles 1. 10, 2.3, [3. 1-5]). As already observed by Banks, AJSL 14 ( 1897/8) 269, \"While expecting those who form the mouth-pieces of the gods to bear names implying great piety, we are surprised that Ištar of Arbela spoke through one whose name testifies that he does not trust in God!\" Indeed, La-dagil-ili is a surprising name for a prophet. It reminds one of the names given by the prophet Hosea to his children,  Lo-ruhamah  (\"Not loved\") and  Lo-ammi  (\"Not my people\"), explained as follows in Hos. 1:     The LORD ... said [to Hosea], Go, take a wanton for your wife and get children of her wantonness, for like a wanton this land is unfaithful to the LORD ... She conceived and bore a daughter, and the LORD said to him, Call her Lo-ruhamah, for I will never again show love to Israel, never again forgive them. After weaning Lo-ruhamah, she conceived and bore a son; and the LORD said, Call him Lo-ammi, for you are not my people, and I will not be your God.     Analogously, the name La-dagil-ili would refer to the Assyrian nation or mankind at large who did not seek ( or \"see\") God like the devotees, vision- aries and prophets of Ištar. [[264]]  Note the exhortation \"do not trust in men, look to me ( dugulanni ) !\" in oracle 1 .4. A critical attitude to mankind is indeed evident in La-dagil-ili's oracle 2.3: \"Mankind is deceitful; I (lštar) am one who says and does.\" The name of the prophet could thus be a \"prophet name\" assumed by La-dagil-ili at some point in his career, or given to him already at birth by prophet parents, as in the Hosea passage just quoted. Cf. the discussion under Issar-la-tašiyat above.  [[265]]     In line with the implications of his name, La-dagil-ili appears to have been a very important prophet, comparable to the great biblical prophets. Like Na than, he administers the divine covenant with Esarhaddon, and unlike the other prophets of the corpus, he repeatedly demands humility from the kingand presents demands on behalf of the cult of Ištar. He has also left more - oracles than any other Assyrian prophet. In addition to l . 10 and 2.3, where his name is fully preserved, Collec.tion 3 in its entirety must also be attributed to him.  [[266]]     Like the oracles of Bayâ and Sinqiša-amur, those of La-dagil-ili also contain characteristic elements not found in other oracles of the corpus. Both 1.10 and 2. 3 open with the same formula, unique to La-dagil-ili, and the concluding section of 1. 10 (also unique to La-dagil-ili) recurs almost verbatim in oracle 2.3, lines 1 1 -1 4.     8.  Mullissu-kabtat , \"Mullissu is honoured,\" a prophetess of unknown domicile, possibly Nineveh ( oracle 7).     The name of the prophetess as well as the fact that she delivers an oracle of Mullissu suggests that she belonged to the temple of Mullissu in Nineveh, Emašmaš, and thus may have been one of the \"goddesses\" who nurtured Assurbanipal in his childhood (see above, p. XXXIXf). This would account for the content of her oracle, one of the longest in the corpus, which strikes one as an exceptionately affectionate and tender expression of support for the prince.     9.  Nabû-hussanni , \"Nabû, remember me! ,\" a prophet from Aššur (oracle 2.1). Names ending in  hussanni , \"remember me,\" are rare; besides Nabû, only Aššur is attested as the theophoric element in Neo-Assyrian sources.  [[267]]  As restored, the name of the prophet recalls the words of the criminal in Luke 23 :42, \"Jesus, remember me when you come to your throne (var. , come in royal power).\" Indeed, its connotation is exactly the same: Nabû is here invoked as the saviour exalted beside his father's throne, to pass judgment on the living and the dead. [[268]]  Restoring the theophoric element as Aššur does not change the basic connotation of the name. It has to be kept in mind that, after all, Nabû was just an aspect of Aššur, see p. XXI and nn. 7ff above. In his fragmentary oracle, Nabû-hussanni appears to take a position in favour of the restoration of Esaggil.      10.  Rēmutti-Allati , \"Granted by Allatu,\" a prophetess from a mountain town, Dara-ahuya (oracle 1 .3). Allatu was a name of the Mesopotamian netherworld goddess, Ereškigal. [[269]]  Accordingly, the name, which is a hapax legomenon, looks like an assumed \"prophet name\" referring to its bearer as a person released from the power of the netherworld, that is, the \"world.\" In her short two-line oracle, the prophetess speaks for the whole community of devotees in Arbela.     11.  Sinqīša-āmur , \"I have seen her distress,\" a prophetess from Arbela (oracles 1.2 and [2.51). The name of the prophetess is a hapax legomenon and is clearly an assumed \"prophet name\" ; like the name Ilussa-amur, it refers a visionary revelation of Ištar, specifically as the Creatrix agonizing over the fate of mankind perishing in the deluge. [[270]]  That the suffix  -ša  in the name indeed refers to Ištar is proved by the name  Sinqi/Siniq-lssār  \"Distress of Ištar,\" frequent in contemporary texts. [[271]]  Note that apart from Aššur, Ištar is the only deity combined with the word  sinqu  \"distress\" in names. [[272]]     The corpus contains at least two oracles by Sinqiša-amur. The authorship note of the other has been lost, but its attribution to Sinqiša-amur is certain. Both oracles share the same unique address formula and the promise to \"bring enemies in neckstocks and vassals with tribute before the king's feet,\" which does not occur in other oracles of the corpus. In addition, both oracles are largely identical in thematic structure. [[273]]     The oracles of Sinqiša-amur are important for their doctrinal content: no. 2.5 clearly articulates the concept of the interconnection of the \"kingdom of heaven\" and the Assyrian empire (see nn. 25 and 204), and the doctrine of Ištar as the power linking the world of gods with the world of men (see nn. 48, 89 and 133). For the possibility that Sinqiša-amur is identical with the author of oracles 9 and 10 see above, under Dunnaša-amur. If so, she would be the only Assyrian prophet known to have remained active for a period of over 31 years.     12.  Tasmētu-ēreš , \"Tasmetu desired,\" a prophet from Arbela (oracle 6). The name of the prophet is not attested elsewhere and thus may be an assumed \"prophet name\". [[274]]     The oracle of Tašmetu-ereš is largely destroyed and contains an intriguing reference to prophetic activity.           13.  Urkittu-šarrat , \"Urkittu is queen,\" a prophetess from Calah (oracle 2.4). In Sargonid Assyria, Urkittu (\"the Urukite [Ištar]\") was simply an appellative of Mullissu/Ištar (cf. SAA 3 13:3-22 and r.2f, and 5:8-20), so the name actually extols Mullissu as the supreme goddess, \"queen of heaven.\" Though the name thus suits the prophetess well, it is not necessarily a \"prophet name,\" for names extolling Urkittu were not uncommon in contemporary Assyria. [[275]]     Note that although the prophetess comes from [the Ištar temple of] Calah, she proclaims the word of \"Ištar of Arbela and Queen Mullissu.\" Her long oracle is political throughout and portrays Ištar as a power directing the course of world history.                        258  See Durand, ARM 26 (1988) 386 and 396; Rudolph  Gnosis , p. 212ff; Ex. 15:20f, 2 Kgs. 22:14, Neh. 6:14, Isa. 8:3, etc.     259  See ABL 149 = LAS 317:7ff, a Jetter to Esarhaddon reporting on a prophetess ( ra-gi-in-tu ) named Mullissu- abi-uṣri (\"Mullissu, protect my father!\"; see n. 214 above), and SAA 7 9 = ADD 860 r. i 23, an administrative text listing a prophet (LÚ. rag-gi-mu ) named Quqî in military company (cf. n. 243 above).     260  See p. On this letter and its dating see Parpola, LAS II p. 50 and CRRAI 26 (1980) 179.     261  Note also  dunnaša lulli/ luštašni  \"let me extol her (Ištar's) power,\" VS 10 214 i 4 and 8 (see B. Groneberg, RA 75 [1981] 107-134).     262  See Iraq 15 56 ND 2316:1-6 and Iraq 16 pl.7 ND 2309:3-9 for two votaresses of Mullissu, acquired and dedicated to the Goddess by officials of the royal harem, and IM 76882 = TIM 11 14:25 for a married and divorced votaress of Ištar of Arbela; see also LAS 158 = SAA 10 194 r.8ff and the discussion in LAS II p. 138.     263  ADD 63 r.10, 105 r.2, 111 r.5 and CTN 3 9:2; note also the name  Lā-teggi-ana-Nanāya , \"Do not neglect Nanaya!,\" ADD 173:2.     264  Note that the prophet/diviner Bileam is referred to in the Deir Alla inscription as \"man who sees the gods\" ( 'š ḥ[z]h 'lhn ) and see above on the interrelationship of prophecy and visionary experiences ( diglu ).     265  The name La-dagil-ili was also borne by individuals who were not prophets: an oil-presser with this name is known from ADD 775:5, and one La-dagil-ili with no indication of profession occurs as a witness in several legal documents from Calah spanning the period 666-662 BC (see ND 2334:9, ND 3420 r.5, ND 3422 r.22, ND 3423 r. 24, ND 3430 r.14, ND 3435 r.18, ND 3444 r.12, ND 3449 r.14, ND 345 I r.9, ND 3461 r. 10, ND 3462 r.10, ND 3463 r.3 I, and ND 3464 r.18). Since both of these individuals appear to have lived a generation after the prophet, it is not excluded that they were named after him.     266  See p. LXIIIf and the commentary p. 27; note further the cultic demands in 3.5 (otherwise paralleled only by 1.10 and 2.3), the phrase  atta ana aiāši  in 3 iii 25 (which recurs only in 2.3:21), and the rhetorical question in 3 iii 20-24, which has a close (albeit differently phrased) parallel in 1.10:3-9.     267  For other attestations of the Nabû-hussanni, see ADD 238 r.5, 239: 17, ADD 491 r.9 (all texts from Nineveh). The name Aššur-hussanni is attested only in texts from Assur.     268  See p. XVIII with nn. 7 and 196f and the commentary on 1.4 below, p. 6). Incidentally, not only the words of the criminal but the last words of Christ as well have striking parallels in Assyrian sources, again in contexts involving Nabu, the equivalent of the archangel Michael. For Mt. 27:46 and Mk. 15:34, \"My God, why hast thou forsaken me?\" cf. SAA 3 12 r.10f, \"I have reached the gate of death; Nabû, why have you forsaken me? Do not abandon me, my lord\"; for Lk. 23:46, \"Father, into thy hands I commit my spirit\" cf. SAA 3 13:20f, \"Please, Nabû, do not abandon me; my life is written before you, my soul is deposited in the lap of Mullissu.\" Regarding the latter passage see also nn. 10 and 106 above.     269  Cf. dEREŠ.KI.GAL = d al-la-tum , CT 25 4:24 and 8:8; d a/-la-tum  dU.GUR/ PAB ina É d a/-la-tum  Menzel Tempel 2 T 149:49f).    270  See p. XXIV and nn. 49, 88 and 114 above; note also Lambert-Millard Atra-hasis, pp. 94 iii 32ff (\"the Goddess= saw it as she wept...\"), 96 iv 4ff (\"Nintu was wailing [ unabba ]\"), and 100 vi 2-4 (\"Let [these] flies be the lapis around my neck / that I may remember it [every] day [and for ever]\"), and see A. Draffkorn Kilmer, \"The Symbolism of Flies in the Mesopotamian Flood Myth and Some Further Implications,\" Festschrift Reiner (1987), pp. 17 5-180. The agony of the Goddess (because of the fate of her sinful creatures) is to be compared with the suffering of the Shekhinah for the sins of mankind in Kabbalah, cf. n. 144 above. For the Japis lazuli flies as a means of self-laceration and mortification (in sympathy for the Goddess), see my remarks in LAS 11 (1983) p. 315f.     271 E.g., ADD 76:4; 110:3, r.2, 4; 742:6 and 18; 743 r.5; AO 2221 :5, 9, 13; PSBA 30 111: 14, 112: 13.     272  The only exception is the name Sinqi-Aššur (AO 2221 r.14) where Assur replaces Ištar. See above, pp. XX and XXVI, on the  homoousia  of Aššur and Ištar, and n. 13 on the interchange of Aššur, Ištar and Ilu \"God\" in personal names.     273  Cf. oracle 1.2:3 lf (slaughtering the king's enemies) with 2.5:21f; 1.2:35 (rearing the king) with 2.5:27; and l.2:6f (defeating the king's enemies) with 2.5:32.     274  In SAA 3 14, Tašmetu, the bride of Nabû, plays a role similar to that of the bride (= God in His beauty) of the Song of Songs. Her yearning for Nabû (= the mystic struggling to conquer sin) reminds one of the Jewish parable of the daughter of the King ( = God), who, locked high up in the palace, gazes out of a window, yearning to unite with her lover (= the mystic) down on the street. That this parable was current already in Assyrian times is suggested by the \"Lady in the Window\" motif of the Ancient Near Eastern art (for illustration see, e.g., SAA 3 fig. 11), whose distribution was identical with that of the \"calf-suckling cow\" (see p. XXXVIII above).     275  E.g., \"Urkittu is my god,\" ADD 232:7; \"Urkittu is my wall,\" ADD 779:2; \"Urkittu is able,\" ADD 619:9; \"My heart is with Urkittu,\" ND 5550:5."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  » The Prophecy Corpus"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e2472",
      "text": "The Prophecy Corpus"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "The Neo-Assyrian prophecy corpus is extant on two kinds of clay tablets, which differ from each other both in size and in shape. Texts 1-4 are relatively large, vertical tablets containing several oracles in two or three columns. Nos. 5-8 are smaller, horizontal in shape and contain only one oracle each (see diagram on p. LIV). By its format, no. 9 belongs with nos. 1-4, although it contains one oracle only; for nos. I 0-11 see below, p. LXIf. All the tablets display a fixed length ratio between their horizontal and vertical axes, which remains constant even though the individual tablets vary considerably in size. In the horizontal tablets this ratio is 2:1 (that is, the width of a tablet is twice its height), whereas in the vertical ones it is 1:2 or 2:3, depending on the number of columns into which the tablet was divided."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  The Prophecy Corpus  » Tablet Types"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e2610",
      "text": "Tablet Types"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "Outlines of nos. 1-3 and 5-9   Note: Broken lines indicare reconstructions, solid lines actual outlines and rulings drawn by scribes \"     Both tablet types are well known from the Ninevite archives. The horizontal format ( u'iltu ) was used for notes, reports, receipts, and memoranda - in short, for information primarily meant for immediate use, not for permanent storage. [[276]]  The vertical, multi-column format ( ṭuppu ) was used for treaties, census lists, balanced accounts and inventories of treasury, as well as for collections of all sorts, including royal decrees and ordinances, recipes, etc. - in short, for documents specifically drawn up for archival storage and reference purposes.  [[277]]  The two tablet types rarely overlap in content, but there is evidence that information recorded on horizontal tablets was archivized by copying them onto multi-column tablets, whereafter the originals were routinely destroyed.  [[278]]  The archival documents normally have a short heading, short scribal notes interspersed within the text, and a date or colophon at the end. The  u 'iltus  also usually have short notes added to the text, mostly specifying the source of the information.     The tablets of the prophecy corpus share these characteristics. We can thus conclude that nos. 5-8 report freshly received oracles, whereas nos. 1-4 are copies made from reports like nos. 5-8. No. 9 also has to be considered an archival copy because of its vertical format and the formulation of its authorship indication (see below). The careful finish of the tablet, the elaborate wording of the oracle, and the eponym date found at the end likewise clearly distinguish it from the reports. The only respect in which no. 9 formally differs from nos. 1-4 is its single-column format. However, the multi-column format would have been purposeless in a tablet accommodating one oracle only. The 1:2 side-length ratio of the tablet is in perfect agreement with the one-column archival standard of Nineveh.       The quotation particle  mā  introducing the oracles in nos. 6-8 and 10-11 confirms that they were not written down by the prophets themselves but by professional scribes.  [[279]]  This is also made clear by the colophon of no. 6.                      276  See LAS II (1983) p. 65 no. 60:7; L. Kataja, SAAB I (1987) 65; and K. Radner, \"The Relation Between Format and Content of Neo-Assyrian Texts,\" in R. Mattila (ed.), Nineveh 612 BC. Th e Glory and Fall of the Assyrian Empire  (Helsinki 1995), pp. 70 and 72ff.       277  For treaties, census lists, balanced accounts, and inventories of treasury see the diagrams in SAA 2, p. XLIVf, ZA 64 (1975) 102f, SAAB 6 (1990) 19ff, JNES 42 (1983) 3 (books), as well as the photographs in SAA 7, pls. Illf. For collections of royal decrees and ordinances, see SAA 12 77 and PKTA 39-40; for collections of recipes, see Oppenheim Glass p. 23 and figs. 1-10, etc.     278  Cf. Veenhof, CRRAI 30 (1986) 7, and Van De Mieroop, ibid. p. 94.       279  Cf. Jer. 36:2ff: \"In the fourth year of Jehoiakim ... this word came to Jeremiah from the LORD: 'Take a scroll and write on it every word that I have spoken to you about Jerusalem and Judah and on the nations, from the day that I first spoke to you in the reign of Josiah down to the present day. Perhaps the house of Judah will be warned of the calamity that I am planning to bring to them ... ' So Jeremiah called Baruch son of Neriah, and he wrote on the scroll at Jeremiah's dictation all the words which the LORD had spoken to him. He gave Baruch this instruction: 'I am prevented from going to the LORD's house. You must go there in my place on a fast-day and read the words of the LORD in the hearing of the people from the scroll you have written at my dictation.\"' On this passage and a similar one from Mari see A. Malamat, \"New Light from Mari (ARM XXVI) on Biblical Prophecy III: A Prophet's Need of a Scribe,\" in D. Garrone and F. Israel (eds.),  Storia e tradizioni di Israele: scritti in onore di J. Alberto Soggin  (Brescia 1991), pp. 185-8."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  The Prophecy Corpus  » Manuscripts"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e2820",
      "text": "Manuscripts"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "All the reports certainly originate from different scribes, since the scribal hands are different in all of them. The four oracle collections, however, were all compiled by the same scribe. This can be established with certainty from an analysis of the sign forms and other scribal idiosyncracies occurring in these tablets, as contrasted with the other tablets of the corpus (see Table l ). [[280]]    TABLE I.   Sign forms ocurring in nios. 1, 2, 3, 7 and 9.   Text 1 (Plates I-III)    No. l (K 4310) is a three-column tablet measuring 28 mm (maximum thickness) x 118 mm (full width) x 155 mm (extant height). The upper part of the tablet is broken off so the beginnings of all the columns on the obverse and the ends of all the columns on the reverse have been lost. In addition, a small piece has broken away from the lower left corner of the tablet. The columns on the obverse (from left to right) measure 32, 42 and 35 mm in width, those on reverse 33, 42 and 35 mm. The space between columns is 2 and 2.5 mm on the obverse, 2-3 and 2 mm on the reverse. The portion of even thickness in the middle of the tablet measures 45 mm, the portion of decreasing thickness from there to the bottom of the tablet 65 mm. Assuming an identical curvature for the upper part of the tablet, this implies an original tablet height of 175 mm (= 2 x 65 mm + 45 mm) and a ratio of 2:3 between the horizontal and vertical axis of the tablet, as in nos. 2 and 3.     Vertical script density is 10 signs to 35 mm in cols. I and V, 10 signs to 38 mm in cols. II, III and VI, and 10 signs to 32 mm in col. IV. Allowing for an uninscribed space of 5 mm at the top of the obverse, as on the reverse, the amount of text lost on the obverse can hence be estimated as six lines at the beginning of cols. I and II, and as 14 lines at the beginning of col. III; in addition, another four lines have been lost due to surface damage at the beginning of col. I. Correspondingly, about 14 + 8 + 8 lines have been lost at the ends of cols. IV, V and VI. The lower portion of the last column is uninscribed, but the break at the end may have contained a short colophon and a date (see p. LIii above). The total number of lines lost in the breaks, excluding the colophon, is hence 42. Adding this to the total of extant lines (224), the original line total of the tablet can be established as 266, of which 84.2% are extant. Col. I originally contained 49 lines; col. II and III, 46 lines; col. IV, 49 lines; col. V, 44 lines; and col. VI, 32 lines of text ( + possibly a colophon and a date).     The individual oracles on the tablet and the authorship indications following them are separated from each other by horizontal rulings. The ruling before oracle 1.1 is a double one, implying that the text before it differed in nature from the rest of the tablet and hence probably did not contain a prophetic oracle. A similar double ruling occurs in no. 3, col. II, where it separates oracle 3.4 from a six-line section of ritual instructions attached to oracle 3.3.     The available data are not sufficient to determine the nature of the introductory passage preceding the double ruling in col. I with any certainty. All that can be said is that it evidently fell into two parts, a ten-line introductory section entirely lost at the beginning of col. I, and a three- line postscript separated from it by a horizontal ruling and closed by the double ruling just discussed. The text remaining from the postscript shows that it cannot have contained an authorship indication, and it is unlikely to have contained ritual instructions. It is possible that the introductory section was preceded by a short 1 -2 line heading, see below, p. LXIII with n. 285.     Note that the partially preserved ruling before col. I 1', which at first glance looks like a double one, almost certainly was a single ruling with an accidon- tally bifurcated tail. A similar single ruling with a 0.5 mm wide double tail occurs in col. III (between lines 6' and 7'). In the double rulings preceding oracles 1.1 and 3.4 the space between the rulings is much wider (1.5 mm in the former and 2 mm in the latter).     There are two horizontal impressions of the stylus ten lines apart in the space between cols. VI and V of the reverse, at the beginning of lines v 12 and v 21. The former is accompanied by a superscript winkelhaken (\"ten\" mark), which may indicate that these impressions were meant to plan the distribution of the text on the tablet. Similar marks are not found elsewhere in corpus.     Apart from the breaks, the tablet is in an excellent state of preservation. The script is clear and for the most part easily legible despite the three-column format, which occasionally caused the scribe problems of space and forced him to exceed the right-hand column margin, especially in col. I (see lines i 6', 7', 9', 1 0', 1 4', 28' and 32', and ii 13', 20' and 23'-26'). The handwriting is elegant and experienced, though it betrays traces of haste; erasures and scribal errors occur in i 17', 20', 28', and ii 6', 8', 34' and 39'. It is possible that some of the scribal mistakes derive from textual damage in the originals used. This is suggested by the unusually spelling  na-kar [ar] -ka  \"your enemy\" in ii 8', which looks like a misreading for  na-kar-u-ti-ka  \"your enemies\"; note that  ar  cannot be interpreted as a phonetic complement here, since  kar  was not a polyphonic sign and thus did not need any reading specification. It is interesting that though the scribe evidently has applied his own conventions in the copying process, isolated traces of the orthography and ductus of the originals shine through here and there.  [[281]]  For evidence indicating that the scribe who inscribed the tablet also wrote Collections 2 and 3, see p. L V above with n. 280. On the probable date of the text (late 673), see p. LXIX.    Text 2 (Plates IV-V)    No. 2 (K 1 2033 + 82-5-22,527) is a two-column tablet measuring 88 mm x 146 mm. One face of the tablet is flat, the other slightly convex; the flat face is the obverse, as in K 240 1 (no. 3). The entire left side of the tablet and the beginnings and ends of all the columns are missing. The right-hand column of the obverse measures 51 mm in width; the original width of the left-hand column can be determined to have been 54 mm on the basis of the restorations in lines l 1 '-22', which are certain. As the space between the columns is 3 mm, the original width of the tablet can be reconstructed as 108mm. On the reverse, the right-hand column (col. III) measures 54 mm, and as the space between the columns here is also 3 mm, the original width of the left-hand column must have been 51 mm.     Assuming that the ratio between the horizontal and vertical axes of the tablet was 2:3, as usual in three-column tablets, the original height of the tablet can be estimated to have been 162 mm.    Vertical script density is 10 signs to 38 mm in cols. 1-111 (in col. II partl 10 signs to 36 mm) and 10 signs to 40 mm in col. IV. Judging from the curvatures, very little text (about two lines only) has been lost at the bottom of the tablet. The amount of text lost at the top can be estimated as 4 to 6 lines depending on the column. Taking into consideration the lines lost in the breaks, cols. I and II originally contained 45 lines, col. II, 43 lines, and col. IV about 40 lines of text. The original line total of the tablet thus was about 173, of which 145 (= 83.8%) are extant.     As in nos. 1 and 3, the individual oracles are separated from each other by horizontal rulings, but in contradistinction to no. 1, the authorship indications are not correspondingly separated from the oracles. Instead, a blank space is left between the oracle and the authorship indication in 2.1. This space does not occur in other oracles of the tablet.     The scribe is the same as in nos. 1 and 3 (see p. LV). The script is clear but in several places (especially near the breaks) badly damaged and effaced, and therefore at times harder to read than in no. 1. In col. III, recent brushing and scratching has resulted in making the sixth sign in line 8' illegible beyond remedy. Scribal mistakes occur in lines ii 9' and 34', and text is occasionally continued over the column margin as in no. 1, see col. iv l ', 4', 1 3', 2 1' and 27'. On the probable date of the tablet (679 BC) see p. LXIX.    Text 3 (Plates VI-VII)    No. 3 (K 240 1) is a two-column tablet measuring 26 mm x 75 mm x 139 mm. As in no. 2, the obverse is flat, the reverse slightly convex. The left side and the lower edge of the tablet are missing; in addition, two small pieces have broken off from the middle of cols. I and III. The right-hand column of the obverse measures 42 mm in width; the space between the columns is 3.5 mm; the original width of the left-hand column can be determined to have been 46 mm on the basis of the restorations in lines 9-13 and 27-34. The original width of the tablet thus was 92 mm. On the reverse, the space between the columns is narrower (2 mm), and the right-hand column a little wider (44 mm) than on the obverse. The left-hand column probably had the same width as that on the obverse (46 mm).     Applied to the reconstructed tablet width (92 mm), the 2:3 axis ratio of two-column tablets yields 138 mm as the original height of the tablet. In actual fact, the tablet measures 139 mm in height, implying that the extant height is very close to the original one. This is confirmed by the curvatures which indicate that very little, possibly only the surface of the edge, is missing at the bottom of the tablet.     Vertical script density is 10 signs to 37 mm in cols. 1-111 and 10 signs to 35 mm in col. IV. The tablet originally contained a total of 1 45 lines, of which 139 (= 95.2%) are extant, many of them unfortunately only in part. Each column was originally inscribed with about 37 lines of text (cols. I and III = 37 lines; col. II = 36 lines; col. IV = 35 lines + blank space of two lines).     The individual oracles are separated from each other by horizontal rulings as in nos. 1 and 2; a double ruling separates the first three (coronation) oracles, accompanied by ritual instructions, from the rest of the tablet. In contradistinction to no. 1, but in keeping with no. 2, rulings are not used to separate the ritual instructions from the oracles, and a blank space is inserted before the authorship indication at the end of the tablet. This, as well as the two-column format of no. 2 and 3, indicates that no. 3 is temporally close to no. 2, while no. 1 was written at a different time, as is also implied by the analysis on p. LXVIIIff, which suggests that the tablets date from 680, 679 and 673 respectively.     The scribe is the same as in nos. l and 3 (see p. LV). The script is very clear and easily legible throughout.    Text 4 (Plate VIII)    No. 4 (83- 1-1 8,839) is a fragment from the surface of a clay tablet measuring 33 mm (width) by 39 mm (height). The surface of the fragment is entirely flat, which indicates that a multi-column tablet is in question, and the estimated column width (50 mm or slightly less) points to a two-column tablet. Compare the column widths in nos. 2 (51 to 54 mm) and 3 (42 to 46 mm), both two-column tablets, against those in no. 1 (32 to 42 mm), a three-column tablet. The vertical script density is the same as in nos. 2 and 3 (10 signs to 37-38 mm).     The available data are not sufficient to determine the original size of the tablet, but it is likely to have been close to that of no. 2 or 3 and hence probably contained between 170 and 150 lines of text. If the format of the tablet was the same as in nos. 2 and 3, the fragment belongs to the obverse, most probably to the beginning of column II. Since only one line seems to be missing from the beginning, it is unlikely to have contained the very first oracle of the tablet.     The script is clear and easily legible, and the scribal hand agrees with that of nos. 1-3. By its content, the fragment parallels nos. 1-2 and hence a date of composition ea. 680 BC is probable.    Text 5 (Plate VIII)    No. 5 (K 6259) is the left half of a horizontal tablet measuring 25 mm (thickness) x 60 mm (extant width) x 52 mm (full height). The original tablet width can be established as 104 mm on the basis of the 2: 1 ratio between the horizontal and vertical axes, which is constant in this type of tablet. Accord- ingly, more than 40% of text has been lost in each line.     The writing is big; signs measure 5 mm in height on the average, and vertical script density is 10 signs to 60 mm on the obverse and 10 signs to 73 mm on the reverse. Nevertheless, the tablet is in places very difficult to read; many signs, especially on the reverse, are badly obliterated or scratched beyond recognition. The scribal hand does not is not found on other tablets of the corpus.    Text 6 (Plate VIII)    No. 6 (Bu 91-5-9, 106+ 109) is a fragment from the left side of a horizontal tablet measuring 26 mm (thickness) x 43 mm (extant width) x 64 mm (height). The original width (twice the height) was 128 mm. Accordingly, more than two thirds of each line has been lost.     The script is clear and easy to read despite occasional surface damage. Vertical script density is 10 signs to 65 mm. The scribal hand is not the same as in no. 5 or other tablets of the corpus.    Text 7 (Plates IX and XIII)    No. 7 (K 883) is an almost complete horizontal tablet measuring 22 mm (thickness) x 82 mm (width) x 41 mm (height). A small chip of 25 mm diameter has broken off the lower left-hand corner of the obverse, and there is minor surface damage in obv. 12 and rev. 1-2 and 11.     Vertical script density is l0 lines to 35 mm. The script is clear and beautiful, and in contrast to nos. 5-6, the text is elegantly distributed over the lines. It is almost certainly an archival copy of a more hastily prepared original, which it seems to have reproduced faithfully, judging from the distinctive features it shares with nos. 5-6 and 8, like the quotation particle  ma-a  (cf. above, p. LV). The scribal hand is not found on the other tablets of the corpus.    Text 8 (Plates X and XIII)  No. 8 (K 1545) is a horizontal tablet pieced together from two fragments; it measures 15 x 62 x 31 mm. A 1-2 cm wide triangular piece is missing from the middle, but otherwise the tablet is complete.     Vertical script density is 10 lines to 40 mm; script is clear and easily legible. Even though the available data are admittedly very limited, it is possible that the tablet was written by Assurbanipal's chief scribe, Ištar-šumu-ereš (cf. the ductus and sign forms, especially those of  iq, ša, ti , in LAS 13 and CT 53 84, 177, 594 and 943).    Text 9 (Plates XI-XII)    No. 9 (K 1292 + OT 130) is a vertical single-column tablet measuring 20 mm x 57 mm (full width) x 104 mm (height). The upper left-hand corner and lower part of the tablet are missing. Vertical script density is 10 signs to 35 mm. Assuming that the ratio between the horizontal and vertical axes was 1 :2, as is normal in this type of tablet, the original height of the tablet was 1 14 mm. This means that about 4 lines have been lost at the end of the obverse and a corresponding number of lines at the beginning of the reverse. In addition, the tablet has a coating of very fine clay which has cracked off from the lower left-hand corner of the obverse and from the beginning of the reverse, causing additional loss of text. Altogether, at least 10 lines (= 24%) of the original prophecy have been totally lost. '     The tablet is beautifully inscribed and by all criteria represents a library copy rather than a report. The scribal hand closely resembles but is not identical with that of nos. 1-3. The script is very clear and easily legible on the obverse, but badly effaced and at times very hard to read on the reverse.    Text 10 (Plate XIII)    No. 10 (83-1-18,726) is a fragment from the left side of a clay tablet measuring 15 mm (thickness) x 12 mm (width) x 42 mm (height). The curvatures point to a vertical tablet originally measuring ea. 30 x 60 mm. Vertical script density is 10 lines to 41 mm. This implies (including the edges) that the tablet was originally inscribed with about 33 lines of text.    Text 11 (Plate XIII)   No. 11 (K 1974) is fragment of a vertical clay tablet from the upper left part of the reverse measuring 27 mm (width) by 49 mm (height). Curvatures suggest that the original width was ca. 40 mm, and hence the original height ca. 80 mm. Judging from the vertical script density (10 lines to 34 mm), the tablet was probably originally inscribed with about 50 lines of text.       The lines of the tablet are crowded with text, with signs packed tightly against each other, which combined with textual damage makes the reading and interpretation of some lines quite difficult. The scribal hand is not found on other tablets of the corpus.                              280  ln no. 1, the determinative pronoun is written 29 times with the sign  ša , 7 times with the sign  šá . In nos. 2 and 3, sa is used 9 times each vs. 5 times each for sd; no data are available from no. 4. In sum, the scribe used both signs for writing the pronoun but preferred the sign  ša , which appears in all authorship notes of these tablets except 2.3. No. 9 likewise uses  ša  in the authorship note and both  ša  and  šá  in the oracle itself. By contrast, the scribes of tablets 5, 6 and 8 used  ša  only for writing the pronoun, those of nos. 7 and 11  sá  only. In no. 10, both  ša  and  šá  are used, but the latter is more frequent (2 attestations against one of fo). In nos. 1-4, the sign  te  occurs 17 times in final position (including forms with pronominal and enclitic suffixes like  am-ma-te-ia ), vs. 40 spellings with  -ti . Note that virtually all the spellings with  -te  occur on the obverse of no. 1 (= oracles 1.1-6: 14 examples), which indicates that the scribe initially followed the orthography of the reports he was copying but later lapsed to his own conventions (i.e., the almost exclusive use of the sign  ti  in final position; cf. n. 281 ). In no. 7, there are 3 cases of final  -te  vs. 8 cases of  -ti ; in no. 8, one example of  -te  and  -ti  each; and in no. 9, 3 spellings with  -te  with no examples of  -ti .     281  Note, e.g., the syllabic spelling  ra-bi-tu  in oracle 1.6 as against GAL- tu/tú  in I .I and 1.3. The sign forms in nos. 1-4 are on the whole uniform, indicating a single scribal hand. However, oracle 1.6 surprisingly contains some sign variants deviating from the norm (see Table 1, p. LVII). This seems to indicate that the scribe, arriving at the middle of the tablet, had for a moment slipped to mechanically reproducing the sign forms of the original. See also n. 280 above."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  The Prophecy Corpus  » Authorship Indications and Other Scholia to the Oracle"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e3180",
      "text": "Authorship Indications and Other Scholia to the Oracles"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "In addition to oracles proper, all the tablets of the corpus contain other kinds of information as well: brief notes specifying the origin of the oracle and possibly its context and date. The individual tablets exhibit considerable variation in the formulation and placement of such notes, depending on the text type. The reports normally open with a brief note introducing the oracle, while in the collections the notes follow the oracle and are rigorously standardized in formulation. Some of the introductory notes to the reports have close parallels in the biblical corpus. [[282]]    The Reports    The following introductory notes are attested: No. 5: 1, \"The word of Ištar of Arbela [ to the queen mother ]\" No. 6: 1, \"Ištar of Arbela (has said)\" No. 7: 1, \"The prophetess Mullissu-kabtat (has said)\" No. 8:lf, \"Words concerning [the Elami]tes: [ God ] says as follows\"     In addition, no. 6 has a postscript added in smaller script after the oracle: \"Tašmetu-ereš, a prophet [ ... ], prophesied (this) in Arbela\" (r. 11 f). This note has a parallel in collection 3 (iv 31-35) and hence may have been routinely added to many more oracle reports. For the time being it seems, however, that such postscripts were the exception rather than the rule, since two of the reports (nos. 7 and 8) certainly close with the oracle (followed by a horizontal ruling). [[283]]  None of the tablets is dated.    The Collections    Judging from other comparable Ninevite archival texts, it is likely that all the oracle collections opened with a short heading specifying the content of the tablet and ended with a colophon and/or an eponym date. [[284]]  The beginnings of nos. 1-4 are almost completely destroyed, but the breaks offer sufficient room for short (1 to 2 line) headings. The \"one-oracle collection\" no. 9 begins as follows:     \"[ The prote]ction  of Mullissu, [ ... ] of the Lady of Arbela.\"         This could be interpreted as a heading, taking the restored word  kidinnu  as a technical term for \"(oracle of) protection,\" to be compared with the term  šulmu  \"(oracle of) well-being\" in nos. 3.2 and 3.3 (see p. LXIV below and the commentary on p. 23). However, since the passage is not separated from the rest of the text by a ruling, as is usual in the case of headings, [[285]]  it is more likely to be part of the oracle itself and thus to be interpreted as an address formula in the vocative (see below, p. LXV, and cf. line 22 of the text).     Collections I and 2 insert after each individual oracle a stereotypical authorship note which is also found in the \"one-oracle collection\" no. 9. The note is structurally identical in all three texts (\"from/by the mouth of PN + origin\") but its exact formulation varies slightly from tablet to tablet. The following variants occur:     1.  ša pi-i  PN DUMU GN \"by the mouth of PN, 'son' of GN\" (1.1, 1.4, 1.1 0)  2.  ša-pi-i  PNf DUMU.MÍ GN \"by the mouth of PNf, 'daughter' of GN\" (1.2, 1.8) 3.  ša  KA PNf [DUMU.MÍ] GN \"by the mouth of PNf, 'daughter' of GN\" (9)  4.  ša pi-i  PNf  ša  GN \"by the mouth of PNf of GN\" ( 1.3) 5.  ša pi-i  PNf GN- a-a  \"by the mouth of PNf of GN\" (1.5) 6.  ša pi-i  PNf  še-lu-tu  \"by the mouth of PNf, votaress\" ( 1 .7) 7. TA*  pi-i šá  PN GN- a-a  \"from the mouth of PN of GN\" (2.3) 8. TA*  pi-i  PNf GN- a-a  \"from the mouth of PNf of GN\" (2.4) 9. [TA*  pi-i ] PN GN- a-a  \"from the mouth of PN of GN\" (2.1, 2.2)     Variants 7-9 (especially 7) show that the expression  ša pî \"of/by the mouth\" has to be understood literally (cf. above, p. XXVI) and not just as an idiomatic expression for \"according to.\" [[286]]  The fact that the term  raggimu/raggintu  \"prophet/prophetess\" does not occur in the formula (in contrast to the authorship notes of nos. 3, 6, 7 and 10) indicates that it was superfluous in the context and underlines the basically oral nature of Neo-Assyrian prophecy. Considering that variants 2 and 3 are for all practical purposes identical, it is possible that the scribe of no. 9 was using (the 30-years older) no. I as a model when preparing the tablet.     Following the authorship note, no. 9 has an eponym date. If the scribe indeed used no. 1 as a model, it would stand to reason that the latter likewise ended in a date. There is room for 8 lines of text at the end of the tablet, but since the space before the break is uninscribed, it is possible that the uninscribed space extended further down leaving room only for the date in the break. [[287]]  Collection 2, which parallels no. I in structure and was written by the same scribe, has a break of about 6 lines at the end of the tablet, which would leave just enough room for the final lines of the last oracle, an authorship note, a ruling, and a date.     Collection 3, which contains several oracles delivered by a single prophet on a very special occasion (see below), does not insert an authorship note after each oracle. Instead, it specifies the author in a postscript resembling that of no. 6:     [La-dagil-i]li, a prophet of [Arbela, prophesied (this) when ...... ] Ištar [ . .. ... ].     The last two oracles of the tablet (3.4 and 3.5) are separated from the beginning of the text by a double ruling. It could be argued, consequently, that the authorship note pertains only to the last two oracles. However, who would then have delivered the first three? Considering the pains taken elsewhere in the corpus to specify the authors of the oracles, it appears extremely unlikely that the prophet who delivered such important oracles as 3.2 and 3.3 would have been left unnamed. It is therefore perhaps best to accept La-dagil- ili as the author of all the oracles and not to assign undue significance to the double ruling. After all, we do not know what it stood for.     Oracles 3.2 and 3.3 are followed by postscripts defining them as  šulmu , \"(oracles of) well-being,\" and indicating that copies of them were on display in Ešarra, the temple of Aššur in Assur; the term  šulmu  has to be understood here as referring to the universal harmony restored through Esarhaddon' s accession (cf. 3. 1 and see above, pp. XXIV and XLIIlf). In addition, the postscript to 3 .3 contains ritual instructions showing that the collection, defined as \"the covenant tablet of Aššur,\" was to be read in the presence of the king. Oracle 3 .1 seems to describe a procession led by the king to Ešarra; 3.2 addresses a body of Assyrians probably convened in the courtyard of the temple, where a copy of this oracle was placed; and 3.4 refers to a covenant meal administered on the terrace of the temple immediately outside the cella of Aššur. Combining these indications it can be concluded that the oracles were embedded in the coronation ceremonies of Esarhaddon and probably were all publicly delivered by the prophet La-dagil-ili. Considering the date of Esarhaddon' s accession (28th Adar, 681, i.e., only a few days before the great New Year's festival of Nisan, where the whole ruling class of Assyria was present), it is possible that the tablet was also read at subsequent New Year's receptions, to impress on the audience the divine support for Esarhaddon's kingship (cf. oracle 3.4 and the biblical passages cited in the commentary to 3 ii 32).                      282  Cf. no. 5:1 with Mal. 1:1 and no. 8:1f with Ob. 1:1.     283  The last line of no. 5 is unclear, but it is unlikely to be a scribal addition.     284  Cf., e.g., CA pl. 3:1-4, \"[The n]ew [rites] which [Ass]urbanipal, king of Assyria,  [perfor]m ed from the 16th [of Shebat] through the 10th of Adar, eponymy of Bel-Harran-šadû'a\"; SAA 7 48 = ADD 1075: 1-2, \"Silver[ ... ) of the queen [mother ... )\"; SAA 757 = ADD 928: I, \"[ ... l of silver\"; SAA 760 = ADD 930: 1-4, \"[These are) the objects [of the god]s of Akkad, [which we]nt [to] Elam\"; SAA 7 71 = ADD 687:1, \"Silver, collection\"; SAA 7 167 = ADD 968: I, \"Consignment of [ ... ]\"; SAA 11 36 = ADD 1036: I, \"[Distribution of t]ribute\"; SAA 11 90 = ADD 754: 1-2, \"Distribution of levy of oxen and sheep.\"     285  All the headings listed in n. 284 except SAA 11 90 = ADD 754 are followed by rulings. The introductory lines of the reports (nos. 5-8, see just above) are not followed by rulings and thus should not be understood as headings.     286 Thus W. G. Lambert, AfO 17 (1954-56) 320:8 and JCS 16 (1962) 72ff. Note that the authorship indication  ša pî  in the \"Catalogue of Texts and Authors\" (JCS 16 59-77) basically refers to divinely inspired compositions received in visionary experiences, see SAA 10 p. XVIIf with nn. l 8f and 34. For  ša pî  as a term for (authoritative) oral lore see Y. Elman, JANES 7 (1975) 21 ff. The proper expression for \"according to\" was  ana pî  or  kī(ma) pî , see Hunger Kolophone p. 6, though it should be noted that  ana pî  also had the literal meaning \"according to dictation\" (Elman, loc. cit., p. 22).     287  Cf., e.g., the last column of 82-5-22,533 = SAA 7 51 (photograph JNES 42 [1 983) 20), which contains only a two-line date in the middle of the column; similarly SAA 7, nos. 1, 3 and 5 (note also nos. 159-161, photographs ibid. pl. IX)."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  The Prophecy Corpus  » Structural Elements of the Oracles"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e3509",
      "text": "Structural Elements of the Oracles"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "The oracles consist of a limited inventory of structural and thematic elements (see Chart 1), which could be combined freely. The order of the elements is likewise free, even though certain elements are usually placed at the beginning, others at the end of the oracle. All the elements are optional, though many of them are found in almost all the oracles. Their choice correlates with the contents of the oracles; the \"fear not\" formula, for example, occurs only in encouragement and support oracles (nos. 1, 2, 4, and 7).     The formulation of the elements can vary considerably, even within oracles by the same prophet. Certain formulations and phrases are attested only in the oracles of certain prophets (see above, pp. IL and LII), while other recur in the oracles of several prophets, note e.g. the \"fear not\" and praise formulae, and passages such as 1. 1:6 = 1.4:34f, and 1.1: 1 5ff = 1. 1 0:7ff. This points to a long prophetic tradition and \"professional\" education within the context of the Ištar cult.    CHART 1:   Structural and Thematic Elements    The following discussion of the elements follows the order of Chart 1. [[288]]  It should be stressed that this order does not fully reflect the reality; although some oracles do contain most of elements in the order indicated, the order is quite variable and the full sequence of elements is not actually attested in any of the oracles.      Element   Collection 1  Collection 2  Collect. 3  4  Reports    1  2  3  4  5  6  7  8  9  10  1  2  3  4  5  6  1  2  3  4  5     5  6  7  8  9   \"word of Ištar\"  -  -  -  -     -     -     -     -  -  +  -        -  -  b  b     b     b  -  -   address  b  b  -  +  e  +     +     +  +  +  +  +  b        b  -  +  +  +  +     +  -  b   self-identification  +  +  -  +     b     b     b  +  +  b  -  +  +     -  e  -  +           -  -  -   \"fear not\" formula   +     -  b     +     +     -  e  b  +  +  +  +  -  -  -  -  -  +        +  -      past support  +  +  -  +     +     +     +     +        +     -  -  +  -  +           -  -      present support  e  e  e  -     +  e  e     +     +     +        -  +  -  -  e        +  +  -  +   future support  +  +  -  +     +  +  -     e  +  +  +  +  +  +  -  +  -  -  +  +  +  +  +  -  +   demand for praise  -     -  e           -     +        +        +  -  -  +  -  -     +     -  -      demand for faith  -     -  +           -     -        +           -  -  -  -  +           -  -      cultic commands  -     -              -     +  ?     +        ?  -  -  -  -  +           -  -      other  -     -              -  -  -                    +  +  b  e  +           -  +         + indicates attested element   - indicates absence of element   ? indicates possible but uncertain element    b indicates attestation at the beginning of the orcale    e indicates attestation at the end   lack of +/-/b/e indicates textual damage    1. The phrase  \"word of Ištar\"  ( abat Issār ; variant: \"word of Queen Mullissu,\" no. 7:2; cf. also 2.4) occurs in five oracles of the corpus, mostly at the beginning and in combination with an address element, [[289]]  recalling the introductory formula of the royal letters ( abat šarri ana  NN, \"the word of the king to NN\"). This element corresponds in every respect to the biblical  dbr yhwh , \"the word of YHWH.\" [[290]]  With one exception (3.5), it is in complementary distribution with the self-identification of the oracular deity.     2. The  addressee  of the oracle is mostly indicated by a name or title in the vocative (e.g., \"Esarhaddon!\" 1.6), often combined with the \"fear not\" formula (e.g., \"King of Assyria, fear not!\" 1.2) or another imperative (\"Listen, Assyrians !\" 3.2). A dative address (\"to NN\") occurs in five oracles, usually in combination with the \"word of Is tar\" formula but once without it (\"To the king's mother,\" 1.8). In three cases the addressee is specified indirectly only (\"you,\" 3.3) or not at all (1.3, and 8). All these forms of address have parallels in biblical prophecies.     3. The \"word of Ištar\" formula is in most oracles replaced by a  self-identification  of the oracular deity, \"I am DN\" ( anāku  DN or DN  anāku ), mostly at the very beginning of the oracle (1.6, 1.8, 1. 10, 2. 3), but also at the end (1.5) and in the middle (1.1, 1.4, 1.6 and often); it may occur repeatedly within a single oracle (1.1, 1.2, 1.4, 1.6, etc.). This element corresponds to the biblical phrase  'ny yhwh  \"I am YHWH,\" see the discussion above, p. XIX.    4. The exhortation \"fear not!\" ( lā tapallah ) is a ubiquitous element of practically all encouragement oracles, where it is missing only in 1.3 and 1.10. It is often placed at the very beginning the oracle, in combination with the name of the addressee ( 1. 1, 1.2, 1.4, 2.2, 2.5), but it can also occur alone (1.1:24, 2.4:17), at the end (2.1, 2.4,7) or in the middle of an oracle (1.6, 1.8, 2.5, 4), sometimes several times (2.6, 7). It regularly combines with Aššurances of divine help, support and protection, and clearly corresponds to biblical  'l tyr'w , cf. e.g. 2 Chr. 20: 15, 'Thus said YHWH: Have no fear, do not be dismayed by the great horde, for the battle is in God's hands. \" [[291]]   5.  Past support . References to divine help and support in the past are found in several oracles. They are regularly paired with promises of future support, [[292]]  and were clearly intended to enhance the credibility of the prophecy, for many of them emphasize that the previous oracles had come true (\"What words have I spoken to you that you could not rely upon,\" l.1: 15ff; \"What enemy has attacked you while I remained silent? The future shall be like the past,\" 1.4:34ff; \"Could you not rely on the previous utterance which I spoke to you? Now you can rely on this later one too,\" 1. 10:7-12; \"The future shall be like the past; I will go around you and protect you,\" 2.2: 17ff; see also 1.2 ii 2f, 1. 8:14-23, 3.3:22-25, 3.5: 15-21, and 4:6). For biblical parallels, cf. simply the Isaiah passage cited in the commentary on 1. 10:7-12 (p. 10 below).     6.  Present/future support . The promise of present and future divine support to the king is a theme pervading the entire corpus. Even in 3.3 and 3.4 - the only oracles with no explicit promises for the future - the continuing divine support is implicit in the wording of the text. The individual promises are on the whole very generally formulated (safety, protection, defeat of unspecified enemies, stability of throne); even when names are mentioned (2.4, 3.2, 3.5, 7, 8), one looks in vain for accurate and concrete \"predictions.\" This indicates that the course of history as such was of little or no interest to the prophets. What mattered was whether or not God was with the king; everything else (attainment or loss of power, glory, military victories, etc.) resulted from and depended on this one basic thing. It should be noted that even the references to past events (as in oracles 1.2 and 3.3) are phrased very vaguely throughout.     The predicates of the passages containing promises are regularly in the indicative present. [[293]]  The first person precative forms in 3.3 (lines 17 and 24) and 3.5 (passim) indicate divine will, not promises.     7.  Demand for praise.  Five oracles contain a demand to praise the oracular deity ( na’ ‘idanni  \"praise me!\" 1.4 bis, 1.10 bis, 2.3, 2.6; \"let them see and praise me,\" 3.3; note also \"glorify Mullissu!,\" 5 r.6\"). In most cases, this demand accompanies a self-presentation of the deity (1.4, 2.6, 3.3), and is then always combined with a reference to divine support received in the past. In two cases, it is linked with promises of future support ( 1.4, 2.3).     This thematic element has no direct parallel in biblical prophecy, obviously because only a few of the extant prophecies are addressed to the king. However, several royal psalms praise the greatness of God, and the phrase \"Praise YHWH\" ( hllw-yh ) occurs frequently in psalms. It may be noted that the hymn of Aššurbanipal to Ištar of Arbela and Mullissu (SAA 3 3) could well be a response to a demand for praise presented in an oracle - perhaps no. 9, where this demand is not extant but could well have been included in the portion lost at the bottom of the tablet.     8.  Cultic demands  occur in three oracles of the corpus, all by La-dagil-ili. They include greater veneration of the Goddess (1.10), recognition of the gods of Esaggil (2.3), and provision for the cult of Is tar of Arbela (3.5). It is possible that demands for the restoration of Esaggil were also made in 2.1 and 2.6, but this is uncertain owing to the fragmentary state of these oracles. In any case, cultic demands must have been a fairly regular feature of Neo-Assyrian prophecy, to judge from CT 53 969, a contemporary letter to the king.  [[294]]                        288  See also the analysis and discussion in Weippert, \"Assyrische Prophetien,\" ARINH (1981), p. 76ff and tables 3-4.     289  An exception is oracle 2.4, where the phrase follows an introductory rhetorical question and occurs in the middle of the prophecy as well.     290  Jer. 1:2.4.11, 2:1, Hos. 1:1, Joel 1:1, Jon. 1:1 , 3:1, Mic. 1:1, Zeph. 1:1 , Zech. 1:1.7, 4:6, 6:9, 7:1.8, 8: 1, 9:1, 12: 1, Mai. 1: I; cf. Isa. 2: 1 ( dbr  alone). Note that  dbr yhwh  likewise mostly introduces the oracle and is combined with an address e.g. in Zech. 4:6, \"This is the word of the LORD concerning Zerubbabel\" ( zh dbr-yhwh 'l-zrbbl ), and Mai. 1: I, \"An oracle. The word of the LORD to Israel through Malachi\" ( mś' I dbr-yhwh 'l yšr'l byd  PN).     291  For further examples see Nissinen, AOAT 232 (1993) 247f.     292  Such a reference is missing only in oracle 3.2, addressed to the Assyrians collectively, which instead begins with a reference to the victories of the king.     293  The only possible exception is  lurr[ik]  \"I will length[en . .. )'' in no. 10 r.7 (context fragmentary).   294  See n. 214 above."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  The Prophecy Corpus  » Language and Style"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e4575",
      "text": "Language and Style"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "Both grammatically and lexically, the language of the oracles is pure Neo-Assyrian, and numerous phonological and morphological details indicate that the prophets spoke it as their mother tongue. The occasional Aramaic loanwords occurring in the oracles ( agappu  1.1,  hangaru akku  1.6,  sapāku  2.1,  tullummâ  2.4,  ṣipputu  2.5,  izirù  2.5 and 2.6,  anīna  3.3,  halputu  7) are characteristic of Neo-Assyrian in general and cannot be used as evidence for the alleged \"Western origin\" of the prophecies  [[295]]     Stylistically, the oracles are half prose, half poetry, characterized by rhythmically = structured passages and the use of rich religious imagery, mythological allusions, metaphors and similes. [[296]]  In addition, extensive use is made of \"classic\" poetic devices such as alliteration, anaphora, antithesis, chiasm, climax, parallelismus membrorum, parataxis and paronomasy. [[297]]  Isolated instances of stylistic  diglossia  are also attested,  [[298]]  indicating acquaintance with Babylonian literature. These features, taken together, elevate the diction 'of the oracles to a surprisingly high stylistic level, keeping in mind that they were written down from oral performance and apparently not subjected to any substantial editing. [[299]]     It is true that the oracles are on the whole relatively short and that their thematic repertory is somewhat limited and formulaic. However, under no circumstances can they be considered products of untrained ecstatics \"prophesying\" under the influence of drugs or intoxication. Their literary quality can have been achieved only through conscious striving for literary excellence, and their power of expression reflects the prophets' spiritual assimilation to the Goddess who spoke through their lips.                      295  See W. von Soden, \"Aramaische Worter in neuassyrischen und neu- und spatbabylonischen Texten. Ein Vorbericht. I-III,\" Or. 35 (1 966) 1-20; 37 (1968) 261-71; 46 (1968) 183-197, and note that Aramaic loanwords • constitute an integral part of standard Neo-Assyrian vocabulary and are evenly distributed in all types of Neo-Assyrian texts, from treaties to literary and ritual texts.     296  See M. Weippert, \"Die Bildsprache der neuassyrischen Prophetie,\" in H. Weippert et al.,  Beiträge zur prophetischen Bildsprache in Israel und Assyrien  (OBO 64, Gottingen 1985), pp. 55-91. Note, however, that contra Weippert (p. 87), the figurative language of the prophecies does not derive from \"privatem Lebensbereich zu Hause\" or from \"Alltag von Menschen, denen ihr gesellschaftlicher Status die Musse zu kontemplativer Naturbetrachtung lässt\" but from the traditional imagery of Mesopotamian (and ancient Near Eastern) religion and royal ideology. See pp. XXII, XLVIIf and n. 165 above, and notes on oracles 1.1 i 6.7.9.25ff, 2.2 i 16f, 2. 3 ii 6f.9, etc. For the Ship of State metaphor of 2.2 i 16f see also JNES 33 (1974) 278:91 (\"like a ship I do not know at which quay I put in\"); Cicero, In Pisonem, 9:20 ( navem gubernare et salvam in portu collicare ); Horace, Odes 1.1 4; and Plato's Republic, where the Ship of State is a leading metaphor (the philosophers being the \"true pilots\" who lead the ship of state). Note the resurfacing of the metaphor in eighth-century Syria, now applied to the church: \"I see the Church which God founded … tossed on an angry Sea, beaten by rushing waves\" (St. John of Damascus,  On the Divine Images  [transl. D. Anderson, Crestwood, NY, 1980), p. 13).     297  For examples see no. 1.6 iv 22-25, l .7:8f, 2.3 :12, 3.5 iii 28f (alliteration); 1.3: l l f, l.4:22/25, l .6:l 5f, l.7:8f, 1.8:22f, 1.10:22-26, 2.4: 30, 2.5:33f, 3.1 :9-12, 3.2:28-30 and 31-33, 5 3rf, 6:2f, 7:3-6 and r.9f (anaphora); l . l:22f, 25f and 27, 1.2:3-5, 1.4:24, 27ff and 37, 1.6 iii 3 lf, iv 1-2 and 29-32, 2.2:17f and 21, 2.3:12 and 17f, 2.4:35f, 2.5:26, 3.2:31f, 7:4f and r.5 (antithesis); 1.1: l l f, 1.6 iv 22-25, 3.2:3lff, 3.5:27 (chiasm); 1.4:24-26, 1.6 iv 29-35, 2.2: 18-20, 3.2 ii 1-3, 3.3:20ff (climax); l .4:28f, 1.6 iii 15-18 and iv 29-33, 2.2:18f, 2.4:30, 2.5:21f, 3.2:28-30, 3.3:22f, 3.5 iii 28f and 30f, 7 r.6 (parallelismus membrorum); 1.6 iii 9-11 and 19-22, iv 15f, l.7:3f, l.8:22f, 1.10:27, 2.3:4, 2.4;31f, 2.5:33f (parataxis); 1.6 iv 22f and 30, 2.2:19, 5:2, 7 r.l (paronomasy).     298  E.g.  šarratu Mullissu  2.4,  kippat erbetti  3.2,  ṣéru rapādu  1.8. See also no. 9 (passim).     299  See p. L V."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  » The Historical Contexts and Dates of the Oracles"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e4801",
      "text": "The Historical Contexts and Dates of the Oracles"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "The general date of the corpus is easy to establish: Nos. 1-6 are addressed to Esarhaddon (or his mother, as the mother of the king), nos. 7-11 to Assurbanipal. [[300]]  Determining the exact historical contexts and dates of the individual oracles is more difficult, as only one of the texts (no. 9) bears a date, and the circumstances to which the individual oracles relate are as a rule not specified. Almost all the oracles of collections 1-4, for example, refer to the king's distress and/or battle against his enemies, but such references are in general very elusive. The prophecies concerning Elam, Mannea, Urartu and Mugallu of Melid in oracle 2.4 could, in principle, belong to almost any phase of Esarhaddon's twelve-year reign. The promise of victory over [Mel]id and the Cimmerians included in oracle 3.2 is no more specific.      Oracle 1.8, however, offers a concrete, historical fixed point. The first part of it, addressed to the queen mother, contains an unmistakable reference to the time of the murder of Sennacherib (Tebet, 681 BC), when Esarhaddon, the official crown prince, was in exile and his two half-brothers (earlier crown princes) held power in Assyria.  [[301]]  The end of the oracle, on the other hand, unequivocally refers to Esarhaddon' s triumphal rise to power. It can thus be dated immediately after the end of the civil war, in Adar, 681.     This is a crucially important clue. Clear references to the civil war and the rebel brothers are also found in oracles 3.3 and 3.5. On the other hand, the letters and inscriptions of Esarhaddon inform us that immediately after the war (and possibly already in the course of it, before the decisive battle) the king received encouraging oracles from ecstatic prophets. [[302]]  Since encouragement of the king is indeed the central theme of the oracles included in nos. 1, 2 and 4 (and to some extent no. 3 as well), it seems obvious that they are the oracles referred to in the inscriptions. Considering the scarcity of references to prophecies in Esarhaddon' s inscriptions (and Assyrian inscriptions in general), this conclusion can in fact be regarded as virtually certain.                    300  Oracle 3.2 is addressed to Assyrians collectively without mentioning the king by name. However, this oraclem unquestionably belongs together with the other oracles of the collection, and the king is certainly identifiable as Esarhaddon from the contents of the oracle.     301  On Sennacherib's murder and the date of Esarhaddon's exile see S. Parpola, \"The Murderer of Sennacherib,\" CRRAI 26 (1980) 171-82, and SAA 6 ( 1991 ), p. XXXIV.     302  See SAA 10 109 = ABL 1216:9 and Appendix, p. LXXIIIf."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  The Historical Contexts and Dates of the Oracles  » The Dates of the Collections"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e4966",
      "text": "The Dates of the Collections"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "A careful comparison of the collections with Esarhaddon' s inscriptions (see Appendix, p. LXIlff) confirms this hypothesis. It appears that the oracles collected in these tablets were arranged chronologically and, it seems, thematically as well.     Collection 1  begins with an oracle which seems to have been delivered just before the decisive battle fought in 681-XI. The following five oracles ( 1.2- 1.6) seem to date after the battle but before Esarhaddon's arrival in Nineveh (681-XII-8). Oracle 1.6 refers to an impending crossing of the river (i.e., the Tigris), which represented the last obstacle on the king's journey to the capital; the references to battles yet to be fought indicate that (in contrast to oracle 1.8) the final victory had not yet been achieved. Section 1.9 alludes to the triumphal celebrations arranged after the final victory, and in the last oracle of the collection (1. 10) the king already rules in his palace, albeit still in a precarious position.     Collection  2 contains no references to battles, but it is dominated by repeated references to the internal disorder of Assyria (2. 1, 2.3-5), the stabilization of Esarhaddon' s kingship (2.2, 2.6), the elimination of disloyal subjects and a general feeling of uncertainty prevailing in Assyria (2.4 ). This fits the political situation of Assyria after Esarhaddon's accession (in the early part of year 680), which is described in Esarhaddon' s inscription Aššur A composed in early 679.     The central theme of this inscription is the stabilization of the king's rule, the relenting of the gods and the restoration of the cosmic harmony - the very themes which are also central to Collection 2 (especially 2.5). After citing a number of favourable omens, the inscription notes that the king also regularly received oracles from ecstatic prophets \"concerning the establishment of the foundation of my sacerdotal throne until far-off days.\" The oracles are mentioned after a Mars omen that occurred between the 5th and 7th months of the year, but this order does not necessarily have chronological relevance, since the signs received from the gods are grouped in the text in three main categories (portents, oracles, dreams), not in a strict chronological sequence. Most likely the oracles date from the same period as the portents, the first of which (an omen derived from Venus) is datable between the 1 1th month (Shebat) of 681 and the third month (Sivan) of 680.   At least three oracles of the collection (2. 1, 2.3 and 2.5) contain a reference to Babylon and/or its exiled gods and its destroyed temple, Esaggil. The restoration of Babylon and Esaggil was also a central theme of the early inscriptions of Esarhaddon (see Borger Esarh. pp. 12- 18, below p. LXXV), and the Jupiter omen cited in support of the project occurred in Sivan, 680.     It seems, accordingly, that Collection 1 contains (in chronological order) oracles relating to the accession of Esarhaddon and dating from the end of year 681, whereas Collection 2 contains oracles from the early part of the next year and relating to the stabilization of Esarhaddon' s rule. The existence of two thematic collections of oracles correlating with two separate sets of inscriptions strongly points to a mutual dependency between the two classes of texts; in other words, it seems that the oracle collections were compiled at about the same time as the respective inscriptions. This would date Collection 2 to year 679 (the date of Ass. A) and Collection 1 to late 673 (the date of Nin. A).  [[303]]  The temporal difference (six years) between the compilation of the two would explain the slight differences in their formulation, which would be surprising if the texts had been drawn up simultaneously.     The incentive for the compilation of the Nin. A inscriptions, and hence of Collection 1 as well, was certainly Esarhaddon' s controversial decision to promote his younger son Aššurbanipal as his successor, put into effect in early 672. [[304]]  The detailed account of his own miraculous rise to power served to remind any potential critics of the decision- in the first place, Assurbanipal' s elder brother, Šamaš-šumu-ukin, and his supporters- of the fate of those who would try to usurp power against the will of the gods.     Collection 3 , which contains the oracles sealing Aššur's covenant with Esarhaddon, is likely to have been recited at the coronation of Esarhaddon and hence is probably the earliest of the three collections, dating from the very last days of 681 or early 680. It is written by the same scribe as nos. 1 and 2 and displays considerable affinity with no. 2 both in its external appearance (tablet format, size, ductus) and orthography.     Collection 4  shares the two-column format and subject matter of nos. 2 and 3 and may thus date from the same time, that is, 680 B C.                       303  Cf. already M. Jastrow,  Die Religion Babyloniens und Assyriens II  (Giessen 1912), p. 158: \"Die Orakel (stammen] zwar aus den ersten Jahren der Asarhaddonischen Regierung, aber die Sammlung [wurde] wohl erst gegen Schluss seiner Herrschaft oder gar nach seinem Tode veranstaltet.\"     304  See H. Tadmor, \"Autobiographical Apology in the Royal Assyrian Literature,\" in H. Tadmor and M. Weinfeld (eds.),  History, Historiography and Interpretation  (Jerusalem 1984), pp. 36-57, esp. p. 45."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  The Historical Contexts and Dates of the Oracles  » The Dates of the Reports"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e5155",
      "text": "The Dates of the Reports"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "No. 5 , addressed to the queen mother, parallels in content 1.8, 1.9, 2.1 and 2.6, and thus is likely to be contemporaneous with the oracles of Collections 1 and 2.     No. 6  opens with a promise to restore order [in Assyria] and hence may be contemporary with the oracles included in Collection 2. Note, however, that the promise \"I will restore order\" also occurs in no. 1 1, addressed to Assurbanipal.     No. 7  is addressed to Assurbanipal as crown prince (obv. 3) but before the official promotion ceremony, the girding of the royal diadem (obv. 7), so it must be dated before the prince's introduction to the Palace of Succession, which took place in Iyyar, 672. This agrees with the prophecies of lines 14 and r.5, which date the text between 674 (peace treaty with Elam) and Tammuz/July, 67 1 (the conquest of Egypt). The Cimmerians (obv. 14) are attested as threat to Assyria's eastern provinces at the time of Aššurbanipal's crownprincehood, see LAS II p. 1 93f; G. B. Lanfranchi, /  I Cimmeri  (Padua / 1 990), pp. 84-108, and A. lvantchik,  Les Cimmeriens au Proche-Orient  (OBO / 1 27, Fribourg 1 993), p. 82ff.     Note that the prophecy of line 6 may be echoed in SAA 3 3, Assurbanipal' s hymn to Mullissu and Ištar of Arbela, which reads (line 8): \"I am Aššurbanipal ... whose kingship they made great even in the House of Succession. In their pure mouths is voiced the endurance of my throne.\"     No. 8  foresees an open military conflict with Elam leading to the complete subjugation of the country, and thus can only date from the reign of Aššur banipal. There are two possibilities: either the war with Teumman in 653 BC, which reduced Elam to a vassal of Assyria (see M. Waters,  A Survey of Neo-Elamite History  [PhD diss., University of Pennsylvania 1 997] 84-98), or the aftermath of the Samas-sumu-ukin war (647-646 BC), which reduced the country to an Assyrian province (see E. Carter and M. Stolper,  Elam: Surveys of Political History and Archeology  [Berkeley 1984] 5 lff). The former alternative is perhaps the likelier one, considering the irate tone of the oracle: note that the war was triggered by an Elamite raid undertaken while Assurbanipal was worshiping Ištar of Arbela - an insult provoking not only the anger of the king but of the Goddess as well (see above, p. XLVI).     No. 9  has an eponym date placing it squarely in the middle of the Šamaš-šumu-ukin rebellion: Nisan 1 8, eponymy of Bel-šadû’'a = April 1 6, 650 BC.  [[305]] , The tone of the prophecy reflects the military situation. Six months before, in Elul II, 651, the Babylonian army had succeeded in capturing Cutha.  [[306]]  For the Assyrian king, this was an intolerable setback: a successful rebellion at the heart of the empire represented a serious danger to imperial unity and a direct threat to the emperor himself. Consequently, an Assyrian counteroffensive was launched immediately and Babylon was put under siege on Tammuz 1 1, 650, less than three months after the date of the text.     The oracle has many affinities with SAA 3 13 (the so-called Dialogue of Assurbanipal with Nabû), and it is likely that both texts emerged from the same historical situation; certainly the same scribe wrote and edited both tablets. SAA 3 13 shows Assurbanipal praying and having a dream in Emašmaš, the temple of Mullissu in Nineveh; the date of no. 9 implies that this took place in the course of or immediately after the New Year's festival of Nisan. The situation in general thus resembles that preceding the war against Teumman, which provoked the oracle and vision cited above, p. XL VI. Note that Mullissu ( = Lady of Nineveh) figures as the principal oracular deity in no. 9. It seems very likely that SAA 3 3, Assurbanipal's hymn to Mullissu and Ištar of Arbela, was written in response to no. 9, and it can not be excluded that SAA 3 1 2, the so-called Righteous Sufferer's Prayer to Nabû, records the prayer that Assurbanipal actually spoke in Emašmaš.     No. 10  cites on its left edge the prophetess who authored no. 9, and may thus date from the same time. Note, however, that Assurbanipal is not mentioned in this fragment; if the name of the prophetess is to be read Sinqiša-amur (see p. ILf), then a date in the reign of Esarhaddon also becomes possible.     No. 11  dates from the reign of Assurbanipal (r. 1 ), and the promise to \"restore order in (all) the lands \"may point to the time of the Šamaš-šumu- ukin rebellion (i.e., c. 652-650 BC). However, lines r.4f intriguingly remind one of the theophany reported to Assurbanipal before the war against Teumman (see p. XL Vlf). Could this be the original letter reporting it? Note the reference to a (previous) vision in r.6.                      305  For the Julian date see LAS II, Appendix A.     306  See J. A. Brinkman,  Prelude to Empire: Babylonian Society and Politics, 747-626 B.C.  (Philadelphia 1984), p. 96f, and G. Frame, Babylonia 689-627 B.C. A Political History (Leiden 1992), p. 146."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  » Appendix: Inscriptions of Esarhaddon Pertaining to the Corpus"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e5359",
      "text": "1. The Civil War of 681 and Esarhaddon 's Rise to Power [Year 683]"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "Square brackets enclose explanatory additions to the text (years and months in which the events described took place and ->references to the oracles of the corpus).     1. The Civil War of 681 and Esarhaddon's Rise to Power [Year 683]     [Year 683] [i 8ff] Even though I was younger than my big brothers, at the behest of Aššur, Sin, Šamaš, Bel, Nabû, Nergal, Is tar of Nineveh and Ištar of Arbela, my father duly elevated me among my brothers and declared, \"This is my successor.\" He consulted Samas and Adad by extispicy, and they answered him with a firm yes: \"He will be your replacement.\" Respecting their weighty command, he assembled the people of Assyria young and old, my brothers, and the progeny of my dynastic line, and made them swear by the gods of heaven and earth a solemn oath to protect my succession. In a favourable month [Nisan, 683], on an auspicious day, in accordance with their august command, I joyously entered the Palace of Succession [1 .2], the awesome place where the fate of kingship resides.     [Year 682]  [i 23ff]  Proper guidance was lavished upon my brothers, but they forsook the gods, trusting in their own haughty deeds, and hammered out evil plans. Godlessly they fabricated malicious rumors and untrue slander against me [—> 1.7, 3.3] ; spreading unwholesome lies and hostility behind my back, they angered my father's gentle heart with me against the will of the gods [—> 1.8, 3.3], though deep in his heart he felt compassion for me and remained intent on my exercising the kingship.     [Nisan, 681]  [i 32ff]  I spoke with my heart and took counsel in my mind, asking myself: \"Their deeds are vainglorious and they trust in their own reason; what will they do in their godlessness?\" Entreatingly and humbly I beseeched Aššur, king of the gods [3.3], and merciful Marduk, to whom treachery is an abomination, and they accepted my plea. In keeping with the will of the great gods, my lords, they transferred me away from the evil deeds to a secret place and extended their sweet protection over me [—> 1.1, 1 .4, 3.3], safeguarding me for the kingship.   [Tebet, 681]  [i 4rn]  Afterwards my brothers went crazy ( immahu ) and did everything that is improper before god and man. They planned evil, and godlessly made an armed rebellion in Nineveh, butting each other like young goats in their strife for kingship. Aššur, Sin, Šamaš, Bel, Nabû, Nergal, Ištar of Nineveh and Ištar of Arbela looked with displeasure on the deeds of the usurpers which had been done against the will of the gods and did not stand at their side, but turned their strength into weakness and made them bow to my feet. The people of Assyria, who with water and oil and by the great gods had sworn an oath of allegiance to protect my kingship, did not go to their help [—> 3.5].     [Shebat, 681]  [i 53ff]  I, Esarhaddon, who cannot be defeated in battle thanks to the support of the great gods, his lords, soon heard of their evil deeds. I cried, \"Woe!\" [—>1. 1], I rent my princely garment and shrieked a lamentation, I became enraged like a lion, my mind became furious, and I wrenched my wrists to exercise the kingship of my father's house. With raised hands I prayed to Aššur [—> 3.3], Sin, Samas, Bel, Nabû, Nergal, Ištar of Nineveh and Ištar of Arbela, and they accepted my prayer, repeatedly sending me, along with their firm 'yes,' this encouraging liver omen: \"Go without delay! We will go by your side and slay your enemies !\"     [i 63ff]  I did no waste a day or two, I did not wait for my troops, I did not look back, I did not review my yoked horses and my fighting equipment, I did not heap up my war provisions, nor did I fear the snow and cold of Shebat and the severity of the winter, but like a flying eagle I spread out my wings to defeat my enemies, and marched labouriously but swiftly towards Nineveh.      [i 70ff]  In front of me, in the land of Hanigalbat, the mass of their crack warriors was blocking the advance of my army and brandishing their weapons. Fear of the great gods, my lords, befell them, and when they saw the strength of my onslaught, they went out of their minds ( mahhûtiš ). Is tar, the lady of war and battle, who loves my priesthood, stood by my side, and broke their bows and disrupted their battle array [—> 1.2, 3.3, 3.5]. They said in their ranks, \"This is our king! ,\" and by her august command they crossed over to my side, rushing after me and tumbling like lambs to beg for my sovereignty.     [Adar, 68 1] [i 80ff]  The people of Assyria who had sworn loyalty to me by the great gods, came before me and kissed my feet. But those usurpers, instigators of revolt and rebellion - when they heard of the progress of my campaign, they abandoned their supporting troops and fled to an unknown land [—> 3.2].     [i 84ff]  I reached the bank of the Tigris and by the command of Sin and Šamaš, the gods of the harbour, made all my troops jump across the broad Tigris as if it were a ditch [—> 1.6]. On the 8th day of the favourable month of Adar, on the  eššēšu  day of Nabû, I joyfully entered my royal city, Nineveh, and smoothly ascended the throne of my father [—> 1. 3, 1. 7].   [Year 680]  [ii 3ff]  The south wind, the breeze of Ea, the wind whose blowing is good for exercising the kingship, blew. Good portents appeared in heaven and on earth [—> 3. 1]. Messages of ecstatic prophets, the messengers of the gods and the Goddess ( šipir mahhê našparti ilāni u Ištar ), constantly and regularly came in and encouraged me [—> 1.10]. I searched out all the criminals [—> 2. 1, 2.3, 2.4] who had induced my brothers to plot evil for taking over the kingship of Assyria, every one of them, imposed a heavy punishment upon them, and destroyed their seed [—> 3.5].     (Borger Esarh. pp. 40-45, Nin. Ai 8-ii 11, dated 673-1)"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  Appendix: Inscriptions of Esarhaddon Pertaining to the Corpus  »  Esarhaddon 's First Regnal Year"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e5568",
      "text": "Esarhaddon 's First Regnal Year"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "[Year 680]  [i 31ff]  The twin gods Sin and Šamaš, in order to bestow a righteous and just judgment upon the land and the people, maintained monthly a path of righteousness and justice, appearing regularly on the 1 st and 14th days.     [i 39ff]  The brightest of the stars, Venus, appeared in the west in the path of Ea [681-X-29], reached its hypsoma [in Leo] predicting the stabilization of the land and the reconciliation of her gods [ 680-111- 15], and disappeared [680-VII-l l]. Mars, who passes the decision for the Westland, shone brightly in the path of Ea [680-V /VII], announcing by his sign his decree concerning the strengthening of the king and his land.     [ii 12ff]  Messages from ecstatic prophets ( mahhû ) concerning the establishment of the foundation of my sacerdotal throne until far-off days were constantly and regularly conveyed to me [—>1.6, 1.10, 2.1, 2.2, 2.3]. Good omens kept occurring to me in dreams and oracles concerning the establishment of my seat and the extension of my reign. Seeing these signs of good portent, my heart turned confident and my mood became good.  (Borger Esarh. p. 2, Ass. Ai 31-ii 26, dated 679-111)"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  »  Appendix: Inscriptions of Esarhaddon Pertaining to the Corpus  » The Gods of Esaggil"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e5720",
      "text": "3. The Gods of Esaggil"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "[Year 692]  [i 18ff]  Previously, in the reign of an earlier king, evil portents appeared in the land of Sumer and Akkad. Its inhabitants kept answering each other 'yes' for 'no' and spoke lies. They abandoned the rites of their gods and goddesses and embarked on a different course. They laid hand on the property of Esaggil, the (unapproachable) palace of the gods, and traded silver, gold 1 and precious stones for Elamite support.     [Year 689]  [i 34ff]  Seeing this, the Enlil of the gods, Marduk, got angry. His mind became furious, and he made an evil plan to disperse the land and its people. His angry heart was bent on levelling the land and destroying its people, and a grievous curse formed in his mouth. Evil portents indicating the  disruption of cosmic harmony  started appearing abundantly in heaven and on earth. The stars in the paths of Enlil, Anu and Ea worsened their positions and repeatedly disclosed abnormal omens. The river of abundance, Arahtu, became a raging current, a fierce surge of water, a violent flood like the Deluge, and swept away the city, its houses and sanctuaries, turning them into ruins. The gods and goddesses who dwelt within it (var. adds: got afraid), abandoned their shrines ( var. flew off like birds) and ascended to heaven [ ➔ 2.1, 2.3]. The people who lived there fled elsewhere and took refuge in an unknown land.     [Year 681]  [ii 2ff]  Though he had written 70 years [= 1 + 10] as the length of its abandonment, the merciful Marduk quickly relented, reversed the order of the numerical symbols, and ordered its resettlement for the 11 th year [ = 679]. In order to restore those deeds to their original state, you duly chose me, Esarhaddon, from amongst my older brothers, placed your sweet protection over me, leveled all my enemies like the deluge, killed all my foes, made me attain my desire, and gave me the shepherdship of Assyria to calm the heart of your great godhead and to placate your mind.     [Year 680]  [ii 24ff]  At the beginning of my kingship, in my first regnal year, when I magnificently ascended the royal throne, good portents concerning the resettling of the city and the restoration of its sanctuaries occurred to me in heaven and on earth. The angry gods [ relented  and] kept showing me most propitious signs concerning the rebuilding of Babylon and the restoration of Esaggil [--> 2. 1, 2.6]. The bright Jupiter, who gives the decision for the land of Akkad, approached in Sivan [680-III] and stood in the place where the sun shines forth. He was bright, his features were red, and his rising was as perfect as the rising of the sun; the angry gods became reconciled [--> 2.4] with the land of Akkad, and there were copious rains and regular floods in the land of Akkad. For the second time, he reached the hypsoma in Pet-Babi and became stable in his seat.     [ii 41ff]  He commanded me to work to complete the cult centres, restore the sanctuaries and set aright the cult of Esaggil. Every month, Sin and Šamaš in their appearances jointly responded with a firm 'yes' regarding the mercy to be shown to the land of Akkad.  (Borger Esarh. pp. 1 2- 1 8, Bab. Ai 1 0-ii 49, dated 680-II)"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e5879",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "This volume is essentially a critical edition of the Neo-Assyrian prophecy corpus in the customary SAA style. Because of the exceptional importance of the texts, the introduction and critical apparatus have, however, been considerably expanded over what has been the norm in the previous volumes of the series. It must be stressed that while the introduction deals with questions of fundamental importance to the understanding of ANE prophecy and Assyrian religion, this volume is not a comprehensive study of Assyrian religion, nor is it presented as a \"final word\" on the matters treated.     Introduction     The introduction deals partly with questions that are concretely related to the prophecy corpus, such as the identity of the prophets, the structure of the texts, or the date and historical context of the individual oracles, and partly with questions relating to the nature of Assyrian prophecy, which are approached holistically in the light of both contemporary Assyrian and diachronic comparative evidence. As noted above (p. XVI), the issues tackled are extremely complex and would actually require several volumes, not a brief introduction, to be properly treated. This made it necessary to refrain from lengthy discussion of specific issues in the introduction itself and to relegate all such discussion to the note apparatus instead.     The introduction and notes thus complement and support each other, and should ideally be read together. The general reader can, however, gladly ignore the notes, even though he will then miss the more detailed and nuanced argumentation and the documentary evidence presented in them. It should be noted that many of the notes contain extensive detailed discussions not only tied to the text but to other notes as well, thus making up a complex network of background information essential to the understanding of the overall discussion. Such interrelated notes are systematically cross-referenced throughout the note apparatus, and both the introduction and the notes are fully indexed.    [ Texts Included and Excluded ]   The present volume contains all currently known Neo-Assyrian prophetic oracles included in the extant oracle collections and reports, as detailed above (p. LIIIff). Prophecies quoted in part, paraphrased or referred to in contemporary letters and royal inscriptions have not been included. Such quotations and references are collected and analyzed by Martti Nissinen in a separate study published in the SAAS series as a companion to the present volume. In addition to texts certainly identifiable as collections or reports, two fragments of uncertain classification (nos. 10 and 11) have also been included for the sake of completeness. No. 10 would by its content qualify for an oracle report but does not have the horizontal format of reports and hence probably is a letter quoting an oracle. No. 11 is almost certainly a letter reporting, besides an oracle, also a vision ( diglu ).     On the other hand, four texts included in an earlier version of this edition (ABL 1249,  ABL 1369, CT 53 4 13 and ABRT I 5f) have been excluded as deemed impertinent for a variety of reasons.     ABL 1249 is a letter from the priest Aššur-hamatia reporting a theophany; although it shares some features with the oracles of the corpus, it cannot be regarded as oral prophecy (see above, pp. XXXV and XL Vlf) and accordingly does not belong in the present volume. ABL 1369 is a divine message to the king in the first person singular; although it would qualify as an oracle report due to its horizontal format, it is called a \"dispatch\" ( šipirtu ) in the text itself and therefore belongs to the category of divine letters edited in SAA 3. CT 53 4 13 is a fragmentary communication from a votary of Ištar  of Arbela to the king; despite its affinities with no. 1. 7, it is also explicitly defined as a \"dispatch\" in the text and accordingly is not a prophetic oracle.     These three texts will be edited along with other letters of Assyrian and Babylonian priests in a forthcoming SAA volume by Steven Cole and Peter Machinist. ABRT I 5f, Aššurbanipal's dialogue with NabO, which shares many features with the oracles of the corpus but cannot be regarded as a specimen of oral prophecy, was edited by Alasdair Livingstone in SAA 3.     The Order of the Texts     The texts are divided by their form and function into two major groups, oracle collections and reports. The collections, most of which predate the reports, are presented first. Within these two major groups, the individual texts are, as far as possible, arranged in chronological sequence. The order of the collections has been determined on the basis of the dates of the individual oracles and the mutual affinities of the texts, ignoring their actual dates of compilation, which cannot be determined with certainty. Thus Collection 1, which is the longest text in the corpus and contains the earliest oracles, is presented first; it is followed by Collection 2, which shares a number of features with it but is shorter and contains later oracles, and this again by Collection 3, which is of a different type and likewise contains oracles later than those in Collection 1. This order probably does not reflect the actual chronological order of the tablets themselves, according to which Collection 3 should have been presented first, followed by Collections 2 and 1 (see p. LXIXf).     Transliterations     The transliterations, addressed to the specialist, render the text of the originals in roman characters according to standard Assyriological conven- tions and the principles outlined in the Editorial Manual. Every effort has been taken to make them as accurate as possible. All the texts edited have been collated by the editor, most of them several times.     Results of collation are indicated with exclamation marks. Single exclamation marks indicate corrections to published copies, double exclamation marks, scribal errors. Question marks indicate uncertain or questionable readings. Broken portions of the text and all restorations are enclosed within square brackets. Parentheses enclose items omitted by the ancient scribes.            Translations     The translations seek to render the meaning and tenor of the texts as accurately as possible in readable, contemporary English. In the interest of clarity, the line structure of the originals has not been retained in the translation, but the text has been rearranged into logically coherent paragraphs where possible.     Uncertain or conjectural translations are indicated by italics. Interpretative additions to the translation are enclosed within parentheses. All restorations are enclosed within square brackets. Untranslatable passages are represented by dots.     Month names are rendered by their Hebrew equivalents, followed by a Roman numeral (in parentheses) indicating the place of the month within the lunar year. Personal, divine and geographical names are rendered by English or biblical equivalents if a well-established equivalent exists (e.g., Esarhaddon, Nineveh); otherwise, they are given in transcription with length marks deleted. The rendering of professions is a compromise between the use of accurate but impractical Assyrian terms and inaccurate but practical modern or classical equivalents.     Critical Apparatus     The primary purpose of the critical apparatus is to support the readings and translations contained in the edition, and as in the previous volumes, it largely consists of references to collations, scribal mistakes corrected in the transliteration, alternative interpretations of ambiguous passages, and parallels available for restoring broken passages. Conjectural restorations are explained only if their conjectural nature is not apparent from italics in the translation. References to published photographs and copies are given at the beginning of each text, and different interpretations found in earlier editions and translations are commented upon whenever necessary. Collations given in copy at the end of the volume are referred to briefly as \"see coll. \"      In addition, the critical apparatus also contains information more directly relevant to the study and interpretation of the texts, such as discussions of  difficult passages, grammatical or lexical problems, or references to discussions in the introduction and notes. Biblical parallels and parallels to individ- ual oracles found in the corpus itself are systematically noted.     Glossary and Indices     The glossary and indices, electronically generated, follow the pattern of the previous volumes. The glossary contains all lexically identifiable words occurring in the texts with the exception of suffixless numbers 1-99. Not that in contrast to the two basic dictionaries, verbal adjectives are for technical reasons listed under the corresponding verbs, with appropriate cross-references."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  » Bibliography"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e6078",
      "text": "Bibliography of Previous Studies"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "Pre-WW1 period (1875-1916)          1875 G. Smith, \"Addresses of Encouragement to Esarhaddon,\" in H. C. Rawlinson (ed.),  The Cuneiform Inscriptions of Western Asia IV  (London), no. 68 [copy of no. 1; see ibid. p. 4].   1878 T. G. Pinches in A. H. Sayce (ed.),  Records of the Past XI  (London), 59 [translat. of no. 1].      1882 J. Halévy,  Documents réligieux de l' Assyrie et de la Babylonie I  (Paris), pp. 197-200 [translit. of no. 1 into Hebrew characters].     1888 A. Delattre, \"The Oracles Given in Favour of Esarhaddon,\"  The Babylonian and Oriental Record III  (London), 25ff [edition of no. 1; uses the word \"prophet\"].     1891 T. G. Pinches, \"The Oracle of Ištar of Arbela, addressed to Esarhaddon,\" in H. C. Rawlinson (ed.),  The Cuneiform Inscriptions of Western Asia IV  (2nd ed., London), no. 61 [revised copy of no. I; see ibid. p. x].     1891 T. G. Pinches in A.H. Sayce (ed.),  Records of the Past, New Series  V (London), pp. 1 29-40 [edition of no. I].     1893 S. A. Strong, \"On Some Oracles to Esarhaddon and Ashurbanipal,\" BA 2, pp. 627-45 [copy and edition of no. 3, cols. ii and iii, and no. 7].     1895 J. A. Craig,  Assyrian and Babylonian Religious Texts , Vol. I (Leipzig), pp 22-7, with corrections in Vol. II, pp. ix-x [copy of nos. 3 and 7].     1897 V. Scheil, \"Chaix de textes religieux assyriens,\" RHR 36 206f [translat. Of nos. 3 and 7].     1898 E. J. Banks, \"Eight Oracular Responses to Esarhaddon,\" AJSL 14 267-77 [translit., translat., and commentary of no. l].     1902 F. Martin,  Textes réligieux assyriens et babyloniens  (BÉHÉ 1 30, Paris), pp. 88-97 and 100-5 [edition of nos. 3 and 7].     1904 C. D. Gray in R. F. Harper (ed.),  Assyrian and Babylonian Literature  (New York), pp. 414-9 [translat. of no. 1].     1907 O. Weber,  Die Literatur der Babylonier und Assyrer  (Leipzig), p. 1 8 1ff [\"Orakel an Assarhaddon und Assurbanipal\"].     1910 H. Zimmern, \"Gilgameš-Omina und Gilgameš-Orakel,\" ZA 24 1 66-71 [translit., translat. and study of no. 9].     1912 M. Jastrow jr.,  Die Religion Babyloniens und Assyriens II  (Giessen), pp. 158-74 [\"Das Orakelwesen\"; translat. of nos. 1, 3 and 7 with bibliographyand commentary].      1912 L. Waterman, \"Some Kouyunjik Letters and Related Texts,\" AJSL 29 12 [copy, translit. and translat. of no. 8].     1913 R. F. Harper,  Assyrian and Babylonian Letters  XII (Chicago and London), no. 1 280 [copy of no. 8] .     1914 E. Klauber, AJSL 30 253 [translit. and English translat. of no. 8].     1914 S. Langdon,  Tammuz and Jshtar   (Oxford), pls. 2-4 [copy of nos. 2 and 5] and pp. 128-45 [translation of nos. 1 -3, 5 and 7] .     1915 M. Streck, Assurbanipal I (Leipzig), pp. CLXX-CLXXV [paraphrase and discussion of nos. 7 and 9] .     1916 F. Schmidtke,  Asarhaddons Statthalterschaft in Babylonien und seine Thronbesteigung in Assyrien 681 v. Chr.  (AOTU 1 /2, Leiden), p. 1 1 5ff [translit.,translat. and discussion of no. 1, \"Die an Asarhaddon anlasslich der Thronstreitigkeiten erlangenen Orakel\"].      The Years 1917-1968       1926 E. Ebeling in H. Gressmann ( ed.), Altorientalische Texte zum Alten Testament (2nd ed., Berlin and Leipzig), pp. 28 1 -3 [translat. of no. l].    1927 D. D. Luckenbill,  Ancient Records of Assyria and Babylonia II  (Chicago), pp. 23 8-4 1 (§§ 617-38) [translat. of no. 1].    1930 L. Waterman,  Royal Correspondence of the Assyrian Empire  II-III (Ann Arbor), no. 1 280 [translit., translat. and commentary of no. 8].    1955 R. H. Pfeiffer, \"Oracles Concerning Esarhaddon,\" in J. B. Pritchard (ed.),  Ancient Near Eastern Texts Relating to the Old Testament  (2nd edition, Princeton), pp. 449-5 1 [translat. of nos. 1 and 7] .    1956 J. Nougayrol, \"Asarhaddon et Naqi ' a sur un bronze du Louvre,\" Syria 33 1 58f [translation and discussion of no. 2 i 1 - 1 4, ii 24-8, iii 1-12].    1968 J. Nougayrol in A. Caquot and M. Leibovici (eds.),  La divination  I (Paris), pp. 67-9 [translat. and discussion of no. 1 ii 1 6-39].      Years 1969-present      1969 R. D. Biggs, \"Akkadian Oracles and Prophecies,\" in J. B. Pritchard (ed.),  Ancient Near Eastern Texts Relating to the Old Testament  (3rd edition, Princeton), p. 605 [translat. of no. 1].    1970 F. Ellermeier,  Sibyllen, Musikanten, Haremsfrauen  (Herzberg), p. 8f.    1970 R. Labat in R. Labat, A. Caquot, M. Sznyzer and M. Vieyra (eds.),  Les religions du Proche-Orient asiatique: Textes babyloniens, ougaritiques, hittites  (Paris), p. 257f [translation of no. 1 i 4-29, iii 7-iv 6] .    1972 K. Deller and S. Parpola, \"Neuassyrische Prophetensprtiche\" (Heidelberg, private circulation) [translit., translat. and commentary of nos. 1 -3].    1972 M. Weippert, \" 'Heiliger Krieg' in Israel und Assyrien,\" ZA W 84 473f and 48 lf [translit., translat. and discussion of nos. 1 i 5-25 and 3 ii 1 0-25]. 1973 M. Dietrich, \"Prophetie in den Keilschrifttexten,\" JARG I 15-44.        1974 H. B. Huffmon, \"Prophetic Oracles in the Ancient Near East: Reflections ontheir Use in Form-Critical Study of the Hebrew Bible\" (SBL paper, private circulation) [translat. of nos. 1, 2, 3, 5 and 7].    1976 H. B. Huffmon, \"Prophecy in the Ancient Near East,\" The Interpreter's Dictionary of the Bible, Supplementary Volume  (Nashville) [nos. 2 ii 29-33 and 3 ii 1 0-iii 15].    1977 T. Ishida, The Royal Dynasties in Ancient Israel: A Study on the Formation and Development of Royal-Dynastic Ideology (Berlin and New York), pp. 90-2 and 1 14-6 [discussion and translat. of selected passages from nos. 1, 2 and 3].    1977 G. R. Castellino, \"Testi sumerici i accadici,\" in 0. Botta (ed.),  Collana \"Classici delle religioni, \" I: Le religioni orientali  (Torino), pp. 449-54 and 458f [translat. of nos. 1, 3 and 7].    1980 R. R. Wilson,  Prophecy and Society in Ancient Israel  (Philadelphia), pp. 1 1 1 -9.    1980 M. Dijkstra,  Gods voorstelling: Predikatieve expressie van zelfopenbaring in oudoosterse teksten en Deutero-Jesaja  (Dissertationes Neerlandicae, Series Teologica 2, Kampen), pp. 147-70.    1981 D. J. McCarthy,  Treaty and Covenant: A Study in Form in the Ancient Oriental Documents and in the Old Testament  (Analecta Biblica 2 1A, Rome), p. 4 19f [no. 3].    1981 M. Weippert, \"Assyrische Prophetien der Zeit Asarhaddons und Assurbanipals,\" in F. M. Fales (ed.),  Assyrian Royal Inscriptions: New Horizons  (Rome), pp. 75- 1 15 [no. 1 i 5-30, iii 7-iv 35, v 21-3, no. 3 ii 1 0-32, iii 1 5-36].    1982 H. Tadmor, \"The Aramaization of Assyria: Aspects of Western Impact,\" in H. Nissen and J. Renger (eds.),  Mesopotamien und seine Nachbarn  (CRRAI 25, Berlin), p. 45 8 [no. 1 .4].    1982 H. Spieckermann,  Juda unter Assur in der Sargonidenzeit  (Forschungen zur Religion und Literatur des Alten und Neuen Testaments 129, Gottingen), pp. 295-303.    1983  M. Weippert in K. R. Veenhof (ed.),  Schrijvend Verleden. Documenten uit het oude Nabije Oosten vertaald en toegelicht  (Leiden), pp. 285f [translat. Of nos. 1 -3, 5 and 7].    1985 H. B. Huffmon, \"Prophetic Treaty/Covenant Mediation in Assyria and Israel\" (AOS paper, private circulation) [no. 3 ii 1 0-iii 33].     1985 M. Weippert, \"Die Bildsprache der neuassyrischen Prophetie,\" in H. and M. Weippert (eds.),  Beiträge zur prophetischen Bildsprache in Israel und Assyrien  (OBO 64, Gottingen), pp. 55-9 1 [no. 1 iii 7-iv 35, etc.].    1985 A. Millard, \"La prophétie et l'écriture: Israel, Aram, Assyrie,\" RHR 202 125-44.    1986 K. Hecker, \"Assyrische Propheten,\" in O. Kaiser (ed.),  Texte aus der Umwelt des Alten Testaments  II/1, pp. 55-63 [translat. of nos. 1, 3 and 7].    1987 K. van der Toorn, \"L' oracle de victoire comme expression prophétique au Proche-Orient ancien,\" RB 94 63-97.    1988 M. Weippert, \"Aspekte israelitischer Prophetie im Lichte verwandter Erscheinungen des Alten Orients,\" AOAT 220, Neukirchen), pp. 287-3 1 9.    1989 M. deJong Ellis, \"Observations on Mesopotamian Oracles and Prophetic Texts: Literary and Historiographic Considerations,\" ]CS 41 1 27-86.    1989 A. Malamat,  Mari and the Early Israelite Experience  (The Schweich Lectures 1984, Oxford, repr. 1 992), pp. 70-121: \"Prophets, Ancestors and Kings\" [see p. 79ff, nn. 43 and 47].    1991 M. Nissinen,  Prophetie, Redaktion und Fortschreibung im Hoseabuch  (AOAT 23 1, Neukirchen), pp. 77-88, 1 20 [no. 1 i 6f], 1 36f [nos. 2.4 and 3.2-5], 1 46f [no. 3.3], 181 f [no. 3 .4] , 280-304 [nos. 1 .4, 1 .6, 1.8-10, 2.5, 7, 9].    1992 H. B. Huffmon, \"Prophecy: Ancient Near Eastern Prophecy,\"  Anchor Bible Dictionary  5, pp. 477-82.    1993 M. Nissinen, \"Die Relevanz der neuassyrischen Prophetic fur das Studium des Alten Testaments,\" AOAT 232 (Neukirchen), pp. 217-58.    1993 M.-C. Perroudon, \"An Angry Goddess,\" SAAB 6 41-4 [no. 3 iii 3 1 -34].    1993 A. Ivantchik, \"Corrigenda aux textes akkadiens mentionnant les Cimmériens. 2. Oracle de la deesse Mullissu a Assourbanipal,\" N.A.B .U. 1993/2 40f [translit. and translat. of no. 7].    1996 M. Nissinen, \"Falsche Prophetic in neuassyrischer und deuteronomistischer Darstellung,\" in T. Veijola (ed.),  Das Deuteronomium und seine Querbeziehungen  (Schriften der Finnischen Exegetischen Gesellschaft 62, Helsinki/Gottingen), 1 72-95.    1996 A. Laato,  History and Ideology in the Old Testament Prophetic Literature  (Coniectanea Biblica, Old Testament Series 41, Stockholm), pp. 1 73-88 and 27 1 -9.    1997 F. M. Fales and G. B. Lanfranchi, \"The Impact of Oracular Material on the Political Utterances and Political Action of the Sargonid Dynasty,\" in J.-G. Heintz (ed.),  Oracles et propheties dans l' antiquité  (Travaux du Centre de Recherche sur le Proche-Orient et la Grece Antiques 15, Paris), pp. 99- 1 14."
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#Breadcrumb",
      "text": "Home  » Abbreviations"
    },
    {
      "type": "h1",
      "url": "saao/saa09/index.html#d2e6686",
      "text": "Abbreviations and Symbols"
    },
    {
      "type": "div",
      "url": "saao/saa09/index.html#innerContent",
      "text": "A tablets in the collections of Istanbul Arkeoloji Mtizereli    ABL R. F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)    ABRT J. A. Craig,  Assyrian and Babylonian Religious Texts   (Leipzig 1895)    Ab. Zar Abodah Zarah    ADD C. H. W. Johns,  Assyrian Deeds and Documents  (Cambridge 1898- 1923)     AfO Archiv für Orientforschung    AHw. W. von Soden,  Akkadisches Handwörterbuch    AJSL American Journal of Semitic Languages and Literatures    AKA L. W. King,  The Annals of the Kings of Assyria I  (London 1902)    AL F. Delitzsch,  Assyrische Lesestücke  (3rd ed. Leipzig 1885)    Alu omen series  Šumma ālu    Am. Amos    Angimq J. S. Cooper,  The Return of Ninurta to Nippur  (AnOr 52, Rome 1978)    ANET J. B. Pritchard (ed.),  Ancient Near Eastern Texts Relating to the Old Testament  (3rd edition, Princeton 1969)    AnOr Analecta Orientalia    Anst Anatolian Studies    AO tablets in the collections of the Musée du Louvre    AOAT Alter Orient und Altes Testament    AoF Altorientalische Forschungen    Ap Apocalypse of John    APN K. Tallqvist,  Assyrian Personal Names  (Helsinki 1914)    ARI A. K. Grayson,  Assyrian Royal Inscriptions  (Wiesbaden 1972-76)    ARINH F. M. Fales (ed.),  Assyrian Royal Inscriptions: New Horizons in Literary, Ideological and Historical Analysis  (Orientis Antiqui Collectio XVIII, Rome 1981)    ARM Archives royales de Mari    ARMT Archives royales de Mari (transliterations and translations)    ASJ Acta Sumerologica (Japan, Hiroshima)    AuOr Aula Orientalis    BA Beitrage zur Assyriologie    BaM Baghdader Mitteilungen    BBR H. Zimmern,  Beiträge zur Kenntnis der babylonischen Religion  I, II (Assyriologische Bibliothek 1 2, Leipzig 1896, 1901)    BBst. L. W. King,  Babylonian Boundary Stones  (London 1912)    BE Babylonian Expedition of the University of Pennsylvania, Series A: Cuneiform Texts    BHLT A. K. Grayson,  Babylonian Historical-Literary Texts  (Toronto 1975)    BiAr Biblical Archaeologist    BiOr Bibliotheca Orientalis    BM tablets in the collections of the British Museum    Borger Esarh. R. Borger,  Die Inschriften Asarhaddons, Königs von Assyrien  (AfO Beiheft 9, Graz 1956)    Brockelmann Lex. Syr. C. Brockelmann,  Lexicon Syriacum  (Göttingen 1928; reprint Olms Lex. Syr. 1995)    BT field numbers of tablets excavated at Balawat    Burkert  Mystery Cults W. Burkert,  Ancient Mystery Cults  (Harvard 1987)                BWL W. G. Lambert,  Babylonian Wisdom Literature  (Oxford 1960)    CA G. van Oriel,  The Cult of Aššur  (Assen 1969)    CAD The Assyrian Dictionary of the Oriental Institute of the University of Chigago    CAH The Cambridge Ancient History    CBS tablets in the collections of the University Museum of the University of Pennsylvania    Chron. Chronicles    Col. Colossians    Collins  Scepter and Star Collins Scepter J. J. Collins,  The Scepter and the Star. The Messiahs of the Dead Sea and Star Scrolls and Other Ancient Literature  (New York 1995)    Cor. Corinthians    CRRAI Rencontre assyriologique internationale, comptes rendus    CT Cuneiform Texts from Babylonian Tablets in the British Museum    CTA A. Herdner,  Corpus des tablettes en cunéiformes alphabétiques découvertes à Ras Shamra- Ugarit de 1929 à 1939  (Paris 1963)    CTN Cuneiform Texts from Nimrud    DA C. Boissier,  Documents assyriens relatifs aux présages  (Paris 1894-99)    Dalley  Myths S. Dalley,  Myths from Mesopotamia  (Oxford 1989)    Dalman Aram. Wb G. H. Dalman,  Aramäisch-neuhebräisches Handwörterbuch zu Targum, Talmud und Midrasch  (Gottingen 1938)    Dan. Daniel    Desc. Descent of Ištar (CT 15 45ff)    Deut. Deuteronomy    Diri lexical series diri DIR  siāku = (w)atru    DT tablets in the collections of the British Museum    Dumuzi's Dream B. Alster,   Dumuzi 's Dream  (Mesopotamia 1, Copenhagen 1972)    EA J. A. Knudtzon, Die El-Amarna-Tafeln (VAB 2, Leipzig 1915)    En. Enoch    En. el. Enūma eliš    Enc. Jud. Encyclopaedia Judaica (Jerusalem)    Erra L. Cagni,  L 'epopea di Erra  (Studi Semitici 34, Rome 1969)    Ex. Exodus    Exeg. Soul The Exegesis on the Soul (NHC II 1 27, 1 8ff)    Ezek. Ezekiel    Farber Ištar W. Farber,  Beschwörungsrituale an Ištar und Dumuzi  (Wiesbaden 1977)    Frankena Takultu R. Frankena,  Tākultu. De sacrale maaltijd in het assyrische ritueel  (Leiden 1956)    Festschrift Reiner F. Rochberg-Halton (ed.),  Language, Literature, and History: Philological and Historical Studies Presented to Erica Reiner  (American Oriental Series 67, New Haven 1987)    Festschrift Tadmor M. Cogan and I. Eph'al,  Ah, Assyria ... Studies in Assyrian History and Ancient Near Eastern Historiography Presented to Hayim Tadmor  (Jerusalem)    FUB Forschungen und Berichte    Fuchs Sar. A. Fuchs,  Die Inscriften Sargons II. aus Khorsabad  (Göttingen 1994)    Gal. Galatians    Galter  Astronomie H. Galter (ed.),  Die Rolle der Astronomie in den Kulturen Mesopotamiens  (Graz 1993)    Gates of Light A. Weinstein (trans.), Rabbi Joseph Gikatilla,  Gates of Light  (Sha ' are orah) (San Francisco 1994)    Gen. Genesis    Gilg. S. Parpola,  The Standard Babylonian Epic of Gilgamesh  (SAACT 1, Helsinki 1997)    Gottfarstein Bahir J. Gottfarstein (transl.), Le Bahir (Verdier: Lagrasse 1 983)    GPA J. N. Postgate,  The Governor 's Palace Archive  (CTN 2, London 1973)    Gray  Mythology J. Gray,  Near Eastern Mythology  (New York 1988)    Gruenwald  Apocalyptic I. Gruenwald,  Apocalyptic and Merkavah Mysticism   (Leiden 1980)    Hab. Habakkuk    Hag. Haggai    HAL L. Koehler and W. Baumgartner,  The Hebrew and Aramaic Lexicon of the Old Testament  (rev. ed., Leiden and New York 1994-96)    HBA E. Weidner,  Handbuch der babylonischen Astronomie  I (Assyriologische Bibliothek 23, Leipzig 1 9 14)    HdO Handbuch der Orientalistik    Hg lexical series HAR.gud =  imrû  =  ballu  (MSL 5-1 1)    Hh lexical series HAR.ra =  hubullu  (MSL 5-1 1)    Horowitz  Cosmic Geography W. Horowitz,  Mesopotamian Cosmic Geography  (Mesopotamian Civilizations 8, Winona Lake 1997)    Hos. Hosea    HR History of Religions    Hruska Anzu B. Hruška,  Der Mythenadler Anzu in Literatur und Vorstellung des alten Mesopotamien  (Assyriologia 2, Budapest 1975)    Hunger Kolophone H. Hunger,  Babylonische und assyrische Kolophone  (AOAT 2, Neukirchen-Vluyn 1968)    Idel  Kabbalah M. Idel,  Kabbalah: New Perspectives  (New Haven and London 1988)    IEJ Israel Exploration Journal    IM tablets in the collection of the Iraq Museum    Inanna's Descent W. R. Sladek,  Inanna 's Descent to the Netherworld  (PhD diss. Baltimore, University Microfilms 1974)    Isa. Isaiah    Jacobsen  Harps T. Jacobsen,  The Harps that once ... Sumerian Poetry in Translation  (New Haven and London 1 987)    JANES Journal of the Ancient Near Eastern Society of Columbia University    JAOS Journal of the Ancient Near Eastern Society of Columbia University    JARG Jahrbuch fiir Anthropologie und Religion sgeschichte    Jastrow Diet. M. Jastrow,  A Dictionary of the Targumim, the Talmud, the Talmud Babli and Yerushalmi, and the Midrashic Literature  (New York 1943)    JBL Journal of Biblical Literature    JCS Journal of Cuneiform Studies    Jer. Jeremiah    JNES Journal of Near Eastern Studies    Johnston  Hekate Sarah I. Johnston, Hekate Soteira.  A Study of Hekate 's Roles in the Chaldean Oracles and Related Literature  (American Classical Studies 21, Atlanta 1990)    Jon. Jonah    Josh. Joshua    JSOT Journal for the Study of the Old Testament    JTS Journal of Theological Studies    Jub. Jubilees    K tablets in the collections of the British Museum    KAJ E. Ebeling,  Keilschrifttexte aus Assur juridischen Inhalts  (Leipzig 1927)    Kapelrud  Anat A. S. Kapelrud,  The Violent Goddess: Anat in the Ras Shamra Texts  (Oslo 1969)    KAR E. Ebeling,  Keilschrifttexte aus Assur religiosen Inhalts  (Leipzig 1919)    KAV O. Schroeder,  Keilschrifttexte aus Assur verschiedenen Inhalts  (Leipzig 1920)    KB Keilinschriftliche Bibliothek    Kelly  Doctrines J. N. D. Kelly,  Early Christian Doctrines  (5th ed., London 1 977)    Kgs. Kings    KSt 5 M. Witzel,  Perlen sumerischer Poesie in Transcription und Übersetzung  (Keilinschriftliche Studien 5, Fulda 1925)    KTU M. Dietrich, 0. Loretz and J. Sanmartín,  Die keilalphabetischen Texte aus Ugarit, Teil I: Transkription  (AOAT 24, Neukirchen-Vluyn 1976)    Lambert Love Lyrics Lambert Love W. G. Lambert, \"The Problem of the Love Lyrics,\" H. Goedicke and J. Roberts (eds.),  Unity and Diversity  (Baltimore 1975) 98- 135    Lambert-Millard Atra-hasis  W. G. Lambert and A.R. Millard,  Atra-hasis, the Babylonian Story of the Flood  (Oxford 1 969)    LAS S. Parpola,  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal  I, II (AOAT 5/1 -2, Neukirchen-Vluyn 1 970, 1983)    LBAT T. G. Pinches, A. J. Sachs and J. N. Strassmeier,  Late Babylonian Astronomical Texts  (Providence 1955)    Lk. Luke    LSS Leipziger Semitische Studien    LTBA L. Matouš and W. von Soden,  Die lexikalischen Tafelserien der Babylonier und Assyrer in den Berliner Museen  1-11 (Berlin 1933)     Lu lexical series lú =  ša  (MSL 1 2)    Luckenbill Senn. D. D. Luckenbill,  The Annals of Sennacherib  (Oriental Institute Publications 2, Chicago 1924)    Mace. Maccabees    Mal. Malachi    MDP Mémoires de la Delegation en Perse    Menzel Tempel B. Menzel,  Assyrische Tempel  (Studia Pohl, Series Maior 10, Rome 1981)    Meyer  Mysteries M. W. Meyer (ed.),  The Ancient Mysteries. Sacred Texts of the Mystery Religions of the Ancient Mediterranean World  (San Francisco 1987)    Mic. Micah    Mk. Mark    MSL Materialien zum sumerischen Lexikon / Materials for the Sumerian Lexicon    Mt. Matthew    Mul Apin H. Hunger and D. Pingree, MUL.APIN.  An Astronomical Compendium in Cuneiform  (AfO Beiheift 24, Horn 1989)    MVAG Mitteilungen der Vorderasiatisch-A.gyptischen Gesellschaft    NABU Nouvelles Assyriologiques Brèves et Utilitaires    NBN K. Tallqvist,  Neubabylonisches Namenbuch  (Helsinki 1905)    ND field numbers of tablets excavated at Ninuud    Neh. Nehemiah    NHC Nag Hammadi Codex or Codices    NL H. W. F. Saggs, \"The Nimrud Letters,\" Iraq 17 (1955) 2lff. , etc.    Num. Numeri    Ob. Obadiah    OBO Orbis Biblicus et Orientalis    ODB The Oxford Dictionary of Byzantium    OECT Oxford Editions of Cuneiform Texts    OLZ Orientalistische Literaturzeitung    Oppenheim Dreams A. L. Oppenheim,  The Interpretation of Dreams in the Ancient Near East  (Transactions of the American Philosophical Society 46/3, Philadelphia 1956)    Oppenheim Glass A. L. Oppenheim,  Glass and Glassmaking in Ancient Mesopotamia  (Corning, New York 1970)    Or. Orientalia (Nova Series)    OTL Old Testament Library    Payne Smith J. Payne Smith,  A Compendious Syriac Dictionary  (Oxford 1903)    Perry Sin G. Perry,  Hymnen und Gebete an Sin  (LSS 2/4, Leipzig 1907)    PKTA E. Ebeling,  Parfümrezepte und kultische Texte aus Assur  (Rome 1952)    Prov. Proverbs    Ps. Psalms    PSBA Proceedings of the Society of Biblical Archaeology    \\R H. C. Rawlinson (ed.),  The Cuneiform Inscriptions of Western Asia  (London 1861 -84)    RA Revue d' assyriologie    RB Revue biblique    Rev. Revelation of John    RHR Revue de l 'histoire des religions    RIMA Royal Inscriptions of Mesopotamia, Assyrian Periods    RIMB Royal Inscriptions of Mesopotamia, B abylonian Periods    RIA Reallexikon der Assyriologie    RMA R. C. Thompson,  The Reports of the Magicians and Astrologers of Nineveh and Babylon  (London 1900)    Robinson NHL J. M. Robinson (ed.),  The Nag Hammadi Library in English  (rev. ed., Leiden 1988)    Rom. Romans    Rudolph Gnosis K. Rudolph,  Gnosis. The Nature and History of Gnosticism  (San Francisco 1987)    SAA State Archives of Assyria    SAAB State Archives of Assyria Bulletin    SAACT State Archives of Assyria Cuneiform Texts    Sam. Samuel    SANE Sources from the Ancient Near East    Sanh. Sanhedrin    SBH G. A. Reisner,  Sumerisch-babylonische Hymnen nach Thontafeln griechischer Zeit  (Berlin 1896)    Scholem  Origins G. Scholem,  Origins of the Kabbalah  (Princeton 1987)    SEL Studi epigrafici e linguistici    SKIZ W. H. Ph. Romer,  Sumerische 'Königshymnen ' der Isin-Zeit  (Leiden 1965)    Sg 8 F. Thureau-Dangin,  Une relation de la huitième campagne de Sargon  (TCL 3, Paris 1912)    Sm tablets in the collections of the British Museum    SMS Syro-Mesopotamian Studies    S. of S. Song of Songs    SpT Spatbabylonische Texte aus Uruk    STC L. W. King,  The Seven Tablets of Creation  (London 1902)    StOr Studia Orientalia    Streck Asb M. Streck,  Assurbanipal  I-III (VAB 7, Leipzig 1916)    STT The Sultantepe Tablets    SVT Supplements to Vetus Testamentum    Tallqvist Götterepitheta K. Tallqvist,  Akkadische Götterepitheta  (StOr 7, Helsinki 1938)    TB Talmud Bavli    TCAE J. N. Postgate,  Taxation and Conscription in the Assyrian Empire  (Studia Pohl, Series Maior 3, Rome 1974)    TCL Textes cuneiformes du Louvre    TCS Texts from Cuneiform Sources    TDP R. Labat,  Traité akkadien de diagnostics et pronostics médicaux  (Leiden 1951)    TH J. Fiedrich et al.  Die Inschriften von Tell Halaf  (AfO Beiheft 6, Berlin 1940)    Thompson Esarh. R. C. Thompson,  The Prisms of Esarhaddon and Ashurbanipalfound at Nineveh1927-8   (London 1931)    ThWAT Theologisches Wòrterbuch zum Alten Testament    TI S . Langdon,  Tammuz and Ishtar  (Oxford 1914)    TIM Texts in the Iraq Museum    TR field numbers of tablets excavated at Tell Rimah    TUAT Texte aus der Umwelt des Alten Testaments    UBL Ugaritisch-Biblische Literatur    UF U garit-Forschungen    UM tablets in the collections of the University Museum of the University of Pennsylvania    UVB Vorlaufiger Bericht tiber die ... Ausgrabungen in Uruk-Warka •    VAB Vorderasiatische Bibliothek    VS Vorderasiatische Schriftdenkmaler der Koniglichen Museen zu Berlin    VT Vetus Testamentum    W field numbers of tablets excavated at W arka    WA Western Asiatic Antiquities, British Museum, London    Warner  Virgin Mary   M. Warner,  Alone of All Her Sex. The Myth and the Cult of the Virgin Mary  (London 1976, 1990)    Weidner Tn. E. Weidner,  Die Inschriften Tukulti-Ninurtas I. und seiner Nachfolger  (AfO Beiheft 1 2, Graz 1959)    Weinfeld Deuteronomy M. Weinfeld,  Deuteronomy and the Deuteronomic School   (Oxford 1972)    WO Die Welt des Orients    WVDOG Wissenschaftliche Veröffentlichungen der Deutschen Orient-Gesellschaft    YOR Yale Oriental Series, Researches    YOS Yale Oriental Series, Babylonian Texts    ZA Zeitschrift fur Assyriologie    ZAW Zeitschrift ftir die alttestamentliche Wissenschaft    Zech. Zechariah    Zeph. Zephaniah    Zohar R. Margalioth (ed.), Zahar (Jerusalem 1978)        Other Abbreviations     ANE Ancient near east     Arab. Arabic     Aram.  Aramaic, Aramean    Asb. Assurbinipal    Asn. Assurnasirpal    Ass. Assyrian, Assur     Bab. Babylonian, Babylon    Bibl. biblical    coll. Collated, callation    DN divine name    e. edge    Eg. Egyptian    Esarh. Esarhaddon    f. female, feminine    GN(N) geographical names    Hebr. hebrew    imp. imperative    Iran. Iranian    LB Late Babylonian    lw. loanword    m. masculine     MA Middle Assyrian     mng. meaning    NA Neo- Assyrian    NB Neo-Babylonian    Nin. Nineveh    obv. obverse    OB Old Babylonian    OT Old Testament    PN(N) personal name(s)    PNf female personale name     pres. present    pret. pretetrit    pf. perfect    pl. plural    r., rev. reverse    rabb. Rabbinical Hebrew or Aramaic    RN Royal name     rs. Right side    s. (left) side    Sar. Sargon    SB Standard Babylonian    Senn. Sennarcherib    sg. singular    stat. stative    subj. subjunctive    Sum. Sumerian    Syr. Syrian, Syriac    Unpub unpublished    Var. variant    WSem. West Semitic     ! collation    !! emendation    ? uncertain reading    .. .: cuneiform division marks     * graphic variants (see LAS I p. XX)    0  uninscribed space or nonexistent sign     X broken or undeciphered sign     () supplied word or sign    (()) sign erroneously added by scribe     [[]] erasure    […] minor break (with two missing words)     [……] major break     … untranslatable word    …… untranslatable passage      see also     + joint to     // paralleled by or including parallels"
    }
  ]
}
