{
  "type": "portal",
  "project": "saao/saa16",
  "source": "http://oracc.org/saao/saa16",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2023-03-20T10:39:04",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e69",
      "text": "The Political Correspondence of Esarhaddon"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes web versions of the 246 Neo-Assyrian texts edited in the book M. Luukko and G. Van Buylaere,  The Political Correspondence of Esarhaddon  (State Archives of Assyria, 16), 2002. The corpus can be browsed by clicking on  this link  [/saao/saa16/pager] . Note, at present (May, 2020), that the book is not available at the publisher  Eisenbrauns  [https://www.eisenbrauns.org/books/series/book_SeriesStateArchivesofAssyria.html] , an imprint of Penn State University Press.    The editions presented on SAAo/SAA16 have been adapted from M. Luukko and G. Van Buylaere,  The Political Correspondence of Esarhaddon  (State Archives of Assyria, 16), 2002, and they were lemmatised by Mikko Luukko, 2018, as part of the research programme of the Alexander von Humboldt Chair in the Ancient History of the Near and Middle East at LMU Munich (Karen Radner, Humboldt Professorship 2015). The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.        Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.     Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e253",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "The edition of the texts presented here and the introduction to the volume   were done by Mikko Luukko and Greta Van Buylaere. The specific contributions of Simo Parpola are set forth in the Preface.        This volume brings to completion the publication of the Assyrian language correspondence of Esarhaddon found at Nineveh. The other parts of this correspondence are to be found in SAA 10 and SAA 13.         The Project expresses its thanks to the Trustees of the British Museum for permission to publish texts and illustrative material in their custody, and to jie staff of the Department of the Ancient Near East of the British Museum for their wholehearted and enthusiastic cooperation. Professor R. Borger Göttingen) kindly checked the museum and publication numbers of the tablets included in the edition. We also express our gratitude to the Musée du Louvre and the département des Antiquités orientales for permission to use A0 20155 for Fig. I, and to the Vorderasiatisches Museum, Berlin, for permission to use VA 956 for Fig. 8. >We are grateful to the University of Helsinki for its long-standing support for the State Archives of Assyria Project.              Helsinki, December 2002 Robert M. Whiting"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e383",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "In early 2000, Professor Simo Parpola asked us if we were interested in editing the SAA volume on the political correspondence of Esarhaddon. His question first struck us with surprise, but after a moment of hesitation we answered: yes, of course! We were very delighted to have this unexpected opportunity to prepare a volume for the SAA series.       At that time we were provided with all the necessary computer files for the   volume, including transliterations extracted from the database of the Neo-Assyrian Text Corpus Project. The original goal was to have the volume ready   for publication by the end of 2001. It became clear early on, however, that   this schedule could not be kept, as our work on the Assyrian-English-Assyrian dictionary of the Neo-Assyrian Text Corpus Project did not leave us   much time to concentrate on the Esarhaddon letters. The volume was thus temporarily placed second in our order of priorities. Therefore we finished the first draft of the translations only around Easter 2001. Later, in February 2002, we went to the British Museum for a week to collate many of the texts.     The introduction to the volume was written after the collation trip. Our cordial thanks are due to Prof. Parpola under whose guidance we prepared the volume. We are extremely grateful that he gave us this chance . Moreover, he corrected numerous errors and improved many inconsistencies. He also established the final order of the letters, and generously added even more letters, all edited by him, to the volume, including letters that were originally assigned to the Assurbanipal volume of the series (nos. 14-20, I 11-117, 158, 160, 162, 164-165 and 175-176). The translations of nos. 59-61 and 100 are also based on his work. We wish to thank Dr. Julian Reade for the magnificent illustrations he provided for this book. We also owe thanks to Mr. C. B. F. Walker, Deputy Keeper of the Department of the Ancient Near   East, who permitted us to prepare copies and collations at the British Mu- seum, to the helpful staff of the Students' Room, to Dr. Heather D. Baker,   who corrected our English, and to Prof. Matthew W. Stolper (Chicago), on whose unpublished work our translation of no. 78 is largely based. We are grateful to the Trustees of the British Museum for permission to publish the ten previously unpublished texts and fragments included in this volume, and to Prof. W.G. Lambert (Birmingham) for communicating his preliminary translations of K 19787, K 19979, K 19986 and K 20565 to the SAA project many years ago.     Finally, we wish to extend our thanks to the Finnish Cultural Foundation and the Graduate School of the Insti tute of Asian and African Studies of the University of Helsinki for the financial support provided to Mikko during the years 2001-2002, without which this work could not have been completed.     Ostend, October 2002 Mikko Luukko, Greta Van Buylaere"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » Introduction"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e517",
      "text": "Introduction"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "This volume completes the publication of the Assyrian letters attributable 10 the reign of Esarhaddon. SAA 10 (letters from scholars) and SAA 13 letters from priests) form the other parts of the correspondence of this king m Neo-Assyrian. [[1]]  Here, as in SAA 10 and SAA 13, Esarhaddon's own correspondence is seamlessly connected with letters addressed to Assurbani- pal. [[2]]  This fact reflects Assurbanipal' s pre-eminent position after he was nominated crown prince of Assyria in 672, more than three years before his own reign started. [[3]]  There are also political letters addressed to both Esarhaddon and Assurbanipal in Neo-Babylonian; these will soon be published in the SAA series, and thus will not be discussed here.     Esarhaddon's reign is one of the best-documented reigns of the Neo-Assy- rian Empire. In addition to letters, other types of documents are abundantly preserved from his time: royal inscriptions, [[4]]  chronicles, [[5]]  treaties, [[6]]  literary texts, [[7]]  queries to the sun-god, [[8]]  legal transactions, [[9]]  administrative texts, [[10]]  astrological reports, [[11]]  prophecies,  [[12]]  and a land grant. [[13]]            Although the title \"The Political Correspondence of Esarhaddon\" accentuates the nature of the letters edited in this volume, the word \"political\" should not be understood in the narrow sense, but rather broadly. While this book contains many royal letters of a political nature, it also includes some unofficial letters (cf. Chapter 6), and letters of a more private nature (e.g., no. 28).     The real political letters of the volume relate to the domestic affairs of Assyria, as well as to Assyria's foreign policy. These domestic affairs include, among others, complaints to the king and the crown prince about mistreatment and injustice at the hands of some high officials; [[14]]  people appealing for workers and seeking favour with the king and his high officials; [[15]]  reports on work in progress and references to building activities, [[16]]  reports of conspiracy, disloyalty and crimes, [[17]]  infringement of the privileges of the city of Assur, [[18]]  and so on.     Correspondingly, some letters shed light on the relations of Assyria with irs neighbours to the east, south, west and north. Situations in far-away provinces and neighbouring states are clarified by means of intelligence reports, or, more telling in some instances, letters are based on quotations from first-hand intelligence activities. [[19]]  References to actual battles, military activities or campaigns are scarce (see below, \"Relations between Assyria and its Neighbours\"). Tn the letters concerning foreign policy, both peaceful and hostile relations are attested. [[20]]  A few letters relate to the transportation of goods from abroad, be it by means of trade, receiving tribute, taking booty or acquiring gifts. [[21]]     As is often the case with Nco-Assyrian royal letters, those edited in the present volume rarely give us explicit information on political issues or on the exact role of many individuals in important political affairs. Thus, important pieces of information are to be gathered from implicit hints. mostly found in seemingly meaningless details scattered here and there, and often in a broken context. Consequently, these snippets of knowledge have to be combined with the information obtained from other sources. In fact, many of the chief events of the reign of Esarhaddon. known primarily from his royal inscriptions, are not touched upon in these letters at all. For instance, we do not read anything about his successful and significant campaigns to Sidon in the west (676 B.C.) and Subria in the north (673 B.C.). There is nothing about the Elamite raids to Babylonia in the first half of his reign. Neither Esarhaddon' s military campaigns to Egypt nor his programmatic pu bi ic works in Babylonia are mentioned, not even in passing. [[22]]  Fortunately, many people who appear in these letters are also known from other documents. and this additional information can often be helpful in the interpretation of the texts. [[23]]                    1  A minority of the letters in both SAA 10 and SAA 13 are Neo-Babylonian.     2  Esarhaddon’s letters and the letters from the early reign of Assurbanipal are in some instances almost inseparable from one another because they share the same archival context in Nineveh and the subject matters in their letters are rather similar. For the archival context and the types of texts from their reigns. see S. Parpola, CRRAI 30 (1986) 228ff.     3  One conspicuous difference between this volume and SAA I O and SAA I 3 is that they also have letters from Assurbanipal’s reign, whilst here all the Assurbanipal letters (possibly with two exceptions. see notes on nos. 129 and 143) are from the time of his crown princehood (672-669). i.e. from the late reign of his father Esarhaddon.     4  Borger Esarh. Since the publication of that volume. several additional articles have been published by Borger and others. sec provisionally the list in Porter Images p. 177ff. A new volume on Esarhaddon's royal inscriptions isin preparation by E. Leichty. soon to be published in The Royal Inscriptions of Mesopotamia series.     5  See Grayson Chronicles pp. 82ff. and 125ff.     6  SAA 2 4-7 and 14. It is not certain if SAA 2 13 dates to the reign of Esarhaddon, see SAA 2 p. XXXIV. Cf. also SAA 2 8 (and for this text ibid .. p. XXXI) which was concluded after Esarhaddon’s death in November 669.     7  SAA 3 10 and 33. See SAA 3 p. XX. and H. Tadmor. B. Landsberger and S. Parpola. SAAB 3 (1989) 31f and 45ff. Possibly also SAA 3 9. see A. George. SAAB I (1987) 39.     8  SAA 4 1-261. Of course it is possible that some of the more fragmentary queries do not date to the reign of Esarhaddon.     9  SAA 6 201 -306. It is not impossible that a few of the texts in SAA 6 with numbers lower than 201 or higher than 306 originate from Esarhaddon’s reign. In addition there seem to be one document from his reign in SAA 14 (no. 474). see ibid., p. XXIII. For SAA 14 2 (671 or 666). sec. e.g. the footnotes under SAA 6 287:7. SAA 14 2. Melville Naqia/Zakutu p. 63 n. 14, and also the references in PNA 1/1 p. 233 s.v. Atar-ili 2. Moreover, SAA 14 3-7 are potentially from the reign of Esarhaddon but they are not accurately datable. Milki-nuri, eunuch of the queen, on whom this dossier contains information. is both known from the late reign of Esarhaddon and the early reign of Assurbanipal. see PNA 2/11 p. 752 s.v. Milki-nuri.     10  SAA 7 and SAA 11. Probably the majority of the texts in these two volumes date to the reign of Esarhaddon and the early years of Assurbanipal. cf. SAA 7 p. XIV.     11  SAA 8. As is the case with many other Neo-Assyrian documents. the majority of the astrological reports dates to the (late) reign of Esarhaddon as well as to the early years of Assurbanipal. See ibid., pp. XX and XXII.     12 SAA 9 1 -7. possibly also 10. See SAA 9 p. LXVIIlff.     13  For the lime being only one land grant (SAA 12 24) can be dated to Esarhaddon's reign with certainty. see SAA 12 pp. XXlf and XXV. However, SAA 12 48 (land grant). 81 (schedule of offerings). and 89 (royal votive gift) may be attributed to his reign. cf. SAA 12 pp. XXV. XXXIII.     14  nos. 29, 32, 33, 41, 42, 45, 78, 82 and 112.     15  Mostly in the previous and the following groups of letters.     16   Cf. nos. 34, 79, 86, 111, 125, 183 and (in a fragmentary context) 184, 192, 197, 199, 204, 216, 217, 234 and 237.     17  E.g., no,. 21, 43, 59, 60, 6I, 63, 95 and 75.     18  Nos. 96-97.     19  Nos. 15-16, 18, 129 and 148.     20  E.g., nos. 1, 15, 129 and 137.     21  Nos. 131, 139, 140; perhaps also 141.     22  An excellent source about these works is Porter Images.     23  In some instances we have included cross-references to PNA. where the reader can find out more about the people attested in the present volume."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » The Correspondents"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e869",
      "text": "The Correspondents"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "A conspicuous feature of the letters edited in the present volume is that the titles or professions of many of the letters' senders are not exactly known. Excluding the letters from king Esarhaddon himself, only ten people are represented by more than two letters:       Nabû-ra'im-nišešu (a high military official at Der) [[24]] 11   Ashurbanipal, crown prince 7   Bel-iqiša (a high official) 7   Anonymous informer  7   Ubru-Nabû, scribe of the New Palace of Calah 6   Šamaš-šumu-ukin, crown prince of Babylon 4   Itti-Šamaš-belaṭu (a royal agent in Phœnicia) 4   Šamaš-metu-uballiṭ, prince 3   Nabû-rehtu-uṣur (a servant of the queen mother?) 3   Another anonymous informer [[25]] 3       As to the other senders of this volume, no more than one or two letters can be assigned to any of them with certainty. Nevertheless. it is beyond dispute that the letters were sent by high-ranking members of the administrative and military personnel of the Neo-Assyrian Empire. However, when compared, for instance, with the correspondence of Sargon, the difference is great, as many of the senders there are identifiable as provincial governors. This is one the reasons why the letters from the reigns of Sargon and Esarhaddon are Spo different in their nature and subject matter. Since there are no extant letters by provincial governors from the reign of Esarhadclon, it seems likely that their letters were already being written in Aramaic on papyrus or parchment. [[26]]                     24  The figure includes two letters of uncertain assignation (nos. 146 and 147). Six of these letters are signed by Nabû-ra'im-nišešu and Salamanu: nos. 1 39, 143. 144 are signed by Nabû-ra'im-nišešu alone: no. 141 lacks the beginning of the letter. At least no. 143 dates from the reign of Asurbanipal.     25  Nos. 69-71. Furthermore, there are 3 fragmentary letters written by Nabû-Šumu-iddina. superintendent of the Nabû temple of Calah. but these letters are less relevant here since they form the addenda to SAA 13.     26  Cf. S. Parpola \"Assyrian Royal Inscriptions and Nco-Assyrian Letters.\" ARINH (1981). p. 1 22f.. SAA I p. XVI and Melville Na4ia/Zakutu. p. 67."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » Datable Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e1089",
      "text": "Datable Letters"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "None of the letters are explicitly dated. Their approximate dating to the reign of Esarhaddon is based on prosopographical evidence and on their contents, where they can be connected with events known from other sources. Therefore only a small group of letters can be elated to a specific year and very few of them more accurately to a specific month or day, and even then with certain reservations. [[27]]  Fortunately, quite a number of letters can be roughly dated since they are linked with the crown princehood of Assurbanipal (and Šamaš-šumu-ukin), a well-documented period, or with a handful of known historical events which took place in Esarhaddon's reign (680-669) or shortly before it.      In chronological order, the most important events referred to or hinted at in the letters are as follows:      681-I Esarhaddon's flight before his succession to power (no. 29) [[28]]   681-X-20 Sennacherib's death and the subsequent unrest in Assyria (no. 95) [[29]]   680-II Esarhaddon's accession (no. 29) [[30]]   674 Conclusion of a peace treaty between Assyria and Elam (no. 1)   672-II-12 Esarhaddon's succession treaty (nos. 21, 59-61, 71, 126, 150) [[31]]   672-669 Time of two crown princes, Assurbinipal and Šamaš-šumu-ukin (passim)   670 Conspiracy against Esarhaddon (especially nos. 59-61) [[32]]       In the following table (Table I), approximate elates are proposed for the letters which can, one way or another, be linked with historical events known from Esarhaddon's reign. Naturally, the degree of certainty of these dates varies, from certain to very speculative. Column I gives the name of the ender, his profession and domicile (if known); column 2, the number of the letter in the volume; column 3, the proposed date; and column 4, the grounds for the dating or references to passages which elucidate the underlying reasoning.      TABLE I.  Approximately datable letters       Sender, profession, domicile Letter Proposed date Grounds for dating   Royal letters     Esarhaddon, king, Nineveh no. 1 674 (or 673?) After the peace treaty with Elam   Assurbinipal, crown prince, Nineveh nos. 14-20 all 672-669, most 670 Crown princehood 672-669   Šamaš-šumu-ukin, crown prince, Babylonia nos. 21-24 most likely in 670  See Parpola, Iraq 34 (1972) 27    Šamaš-metu-uballiṭ, prince, Nineveh nos. 25-27 672-669 As son of Esarhaddob it is not likely that he had sent any letters before Assurbinipal and Šamaš-šumu-ukin were made crown princes   Šerua-eṭerat, princess, Nineveh no. 28 most probably 672 or 671  To Libbali-šarrat, wife of Assurbinipal, perhaps not long after the latter married Libbali-šarrat   Letters from Assyria     Mardî, servant of the governor of Barhalza no. 29 probably 680 References to Esarhaddon's flight (1.6) and his accession (1. 13)   Ibašši-ilu  pahhizu no. 30 perhaps 680 The author had probably appealed to Sennacherib earlier. The lawsuit and his consequences are unlikely to have taken many years   Kudurru-son of Šamaš-ibni of Bit-Dakkuri, in the confinement in Nineveh no. 31 674? If the \"previous expedition\" referred to (obv. 6) is Esarhaddon's campaign in Babylonia in 675. Cf. Nissinen Prophecy, p. 133   Nabû-zer-ketti-lešir, overseer nos. 32-33 early in Esarhaddon's reign (680-679?) References (no. 32 r. 8, 33 r. 2) to Sennacherib's orders   Šumaya nos. 34-35 early 672?  To the crown prince    unidentified  no. 36 672-669 The crown prince is mentioned    unidentified  nos. 37-38 672-670 Crown prince. See Nissinen Prophecy, p. 129f   Nabû-tukulti, Nabù-šumu-lešir, Mutakkil-Adad no. 41 672-671 The crown prince is mentioned    Iqbi-Aššur, scribe of Kar-Shalamaneser  no. 44 early part of Esarhaddons reign?  Iqbi-Aššur was active already in the late reign of Sennacherib   Nabû-zeru-lešir, chief scribe no. 50 before 672 (IV-8) Cf. below, \"Note on an Influential Family of Scholars\"   Nabû-rehtu-uṣur nos. 59-61 671-670 Conspiracy against Esarhaddon. See Nissinen Prophecy, p. 117ff.   Anonymous nos. 62-68 672-669 No. 63 r. 4-5, 14, no. 66 r. 6 sons of the king; no. 65:2 Saši, r. 4 crown prince   Anonymous nos. 69-70 672-670 To the crown prince   Mannu-ki-Libbali, scribe working under the palace scribe, Nineveh no. 78 672-671 Kushite girls. Presumably after the occupation of Egypt (671)   Mannu-ki-Libbali and Kanunayu, deputy of the palace scribe no. 79 672-672 No. 79 seems to be earlier than no. 78, since Mannu-ki-Libbali is still serving under the palace scribe in no. 79   Nabû-sagib, son of the Parruṭu, goldsmith of the queen's household no. 81 late in Esarhaddon's reign?  Related to no. 65?    unidentified, Assur no. 95  680 Governor of Assur (?) acts after Sennacherib's death. Letters to Essarhaddon?   Mayors and elders of Assur no. 96  late in Esarhaddon's reign  If to be taken literally \"your son's son\" (r. 4) can only occur in the late reign of Essarhaddon; however, cf. LAS II A, p. 50   Ubru-Nabû, scribe of the new palace in Calah no. 105 675? A reference to Sippar shortly before or after the Elamite raid?   Bel-iqiša, high official  no. 116  672-669 Letters to the crown prince (r. 4). This letter has a different gretting formula from the other letters authored by him alone   Babilayu no. 118 672-670 Crown price   Nanî no. 124  672-671 To the crown prince   Letters ftom other parts of the empire   Itti-Šamaš-balaṭu no. 126 672 or 671 No. 126:10-26 referring to and quoting from Esarhaddon's succession treaty   unidentified, reffering to Damascus no. 133 672-669 Crown prince    Nabû-ra'im-nišešu and Salamanu (high military official and his deputy)  nos. 136-145 675-679 See below. \"The East and the Southeast,\" and n. 42   unidentified (Nabû-ra''im-nišešu?) nos. 146-147 673 (cf. SAA 2 p, XXXI) or 672-669 Humbariš of Esarhaddon's succession treaty    Aššur-ušallim no. 148 672 (-669) Blessing the crown princes. Cf. SAA 4 p. LXXV n.247.    unidentified, Bit-Hamban no. 149 672-669 Crown prince    unidentified no. 150 672 Provided that  adê  refers to the succession treaty   unidentified no. 155 672-669 Crown prince    Additions to SAA 10 and 13   unidentified scholar no. 164 673? Asakku. To be combined with the campaign against Šubria (?), see below.    Urdu-Nanaya no. 165 671-669 Cf. SAA 10 p. XXVI   Mar-Issar, scholar, Esarhaddon's agent in Babylonia no. 171 probably 671-669 Mar-Issar's letters (SAA 10 347-370) date to 671-669   Nabû-šumu-iddina, superintendent of the Nabû temple in Calah nos. 175-177 probably either late reign of Esarhaddon or early reign of Assurbinipal  Cf., e.g. PNA 2/II p. 885 s.v. Nabû-šumu-iddina 15   Unassigned and unattributed letters    Nabû-ahhe-šallim no. 181 probably from the late reign of Esarhaddon Balṭaya, cf. PNA 1/II p. 260 f s.v. Balṭti-Aia 6-7   unidentified  no. 207 672-669 Crown prince. See Nissinen Prophecy p. 129f   unidentified  no. 217 672-669 If the Rear Palace in r. 7 is correct, then probably 672-669         It is very likely that most of the letters which cannot be dated even approximately to any specific year in Esarhaddon's time were written in the years 672-669, considering the high density of datable letters during these years. It is not excluded that a few of them could also belong to the early years of Assurbanipal' s reign. [[33]]                             27  More exact dates are mentioned in no. 45, 52, 90, 100, 117. 125 and 197, but the correct year of these documents is not known.     28  Cf. S. Parpola. CRRAI 26 (1980). p. 178 n. 39.     29  Borger Esarh. p. 121: 681/0. Parpola. CR RAJ 26 (1980) 171 ff. Grayson Chronicles p. 81:34f.     30  See. e.g. Borger Esarh. pp. 45:87. 121: 68 1 /0. Grayson Chronicles p. 82:38. SAA 2 4 (accession treaty of Esarhaddon) and Leichty, CANE p. 951 f.     31  SAA 2 p. XXIX.     32  For a thorough discussion of the conspiracy, see Nissinen Prophecy, pp. 108ff and 127ff.     33  See the comments on nos. 129 and 143. For the dating of Esarhaddon letters. cf. the chronology of the letters in SAA 10 p. XXIXf and LAS IIA p. 48ff."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » Relations between Assyria and its Neighbours"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e1825",
      "text": "Relations between Assyria and its Neighbours"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "Compared with Esarhaddon's royal inscriptions and numerous queries SAA 4) which record his worries and problems at the various frontiers of the Assyrian Empire, the letters of the present volume are surprisingly silent about military campaigns or diplomatic overtures. For instance, only a few military clashes are mentioned, and even then in a rather broken context (nos. 77 and 149; perhaps also 135, 231, and 243). Since SAA 4 already includes a recent discussion of some political and historical events during the reign of Esarhaddon, [[34]]  only a short geographically orientated summary of those events which the letters of this volume relate is given here, offering some glimpses of Assyrian foreign policy during the reign of Esarhaddon.                            34  SAA 4 p. LVlff."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  »  Relations between Assyria and its Neighbours  » The East and Southeast"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e1973",
      "text": "The East and Southeast"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "The evidence of the relations between Esarhaddon and the states east of Assyria is scattered. The first letter of the volume refers to the bilateral treaty between Esarhaddon and Urtaku, king of Elam, which was concluded in 674. [[35]]  The letter emphasises the peaceful relations between Assyria and Elam. furthermore, the letter gives an absorbing example of the reciprocal exchange of royal children. This practice of pledging princes and princesses as \"host­ages\" was undoubtedly carried out in order to safeguard the mutual peace treaty. [[36]]  Whether the exchange of children was also intended to result (in a later phase) in royal marriages between the rulers' children, in order to confirm more formally the good relations between the countries, is uncertain, but doubtful. [[37]]     Elsewhere, however, the Elamites occur in an unfavourable light. There is an often discussed passage in a letter from Šamaš-šumu-ukin to Esarhaddon no. 21) which is interesting in this respect. The prince writes concerning Aššur-nadin-šumi, the eldest son of Sennacherib, who was enthroned as the king of Babylon in 700: [[38]]  \"Moreover, he (a denounced astrologer) has assembled the people who captured Aššur-nadin-šumi (and) delivered him to Elam.He has concluded a treaty with them, adjuring them by Jupiter (and) Sirius.\"     If this passage is to be understood literally, it is somewhat surprising to .ind that, approximately 25 years after the delivery of Aššur-nadin-šumi to Elam by some Babylonians, [[39]]  these same Babylonians were still alive, despite all the vindicative measures taken by Sennacherib against Babylonia. We do not know what kind of feelings Esarhaddon, a brother of Aššur-nadin-šumi, harboured in the matter, but it is reasonable to suppose that if those men were still alive, Esarhaddon would have pursued them from the moment he learned their names. Hence it is very interesting that the names of the men are not actually stated in the letter. Does this mean that the Assyrians already knew who they were, or had these men succeeded in keeping their identity a secret for almost 25 years? In any case, the picture we get from the situation is not very clear.     It is difficult even to imagine Esarhaddon punishing the culprits, if one takes into consideration that one of his main concerns was to regain the trust of the Babylonians after his father's atrocious retribution against Babylonia. Picking up the old matter of Aššur-nadin-šumi again might have fuelled new discord between the Assyrians and Babylonians, and possibly between the Assyrians and Elamites also. But instead of new conflicts arising between the Assyrians and Elamites, we can cite the conclusion and maintenance of the aforementioned peace treaty between Esarhaddon and Urtaku, king of Elam.     On the whole, Assyrian-Elamite relations during the reign of Esarhaddon are far from clear. [[40]]  Apart from the two letters already discussed, Elamites occur only in the reports of Nabû-ra'im-nišešu and Salamanu, two officials keeping an eye on the situation in the Babylonian-Elamite border zone. [[41]]  Some of their letters seem to date from 675-674, but others could be later, as one of them certainly dates from (the beginning of) the reign of Assurbanipal. [[42]]     It seems plausible to identify the Humbariš who is mentioned in two fragmentary letters (nos. 146 and 147) with Humbariš of Nahšimarti, one of the Median 'city-rulers' with whom Esarhaddon concluded his succession treaty. The most conclusive evidence for identifying Humbard; of these letters with Humbaris of the succession treaty is the reference to \"(military) help, aid\" ( kitru ) in no. 147 [[43]] , Another eastern partner of this treaty can be identified in no. 150, where the emissaries of Mazamua are mentioned in a context that clearly relates to the conclusion of the succession treaty. [[44]]     Despite this treaty, the tension between Assyria and the territories to the east does not seem to have eased off significantly after 672, since all potential deserters from Mannea, Media or Hubuškia were at that time to be sent immediately to the crown prince according to no. 148 (for this letter see also below, \"North and Northwest\"). [[45]]     The main reason for the continuing tension between Assyria and the eastern countries was undoubtedly the pressure caused by the migrations of the Cimmerians and the Scythians. These migrations brought them from the north up to the eastern side of the Zagros mountains during the reign of Esarhaddon. The letters of the present volume are not very illustrative in this matter, but they provide us with some stray remarks: one small letter fragment (no. 149) informs us of fighting in Bit-Hamban, probably against the Cimmerians or the Scythians, [[46]]  and mentions the crown prince. Also two letters (nos. 15 and   16) by crown prince Assurbanipal himself confirm the presence of the Cimmerians in the east. [[47]]     Moreover, no. 15 is of particular interest to the early history of Media, because it might confirm - the context is unfortunately broken - that the son of Cyaxares (= U(m)aksatar, 1. 20) was Phraortes (perhaps something like  Paramurtu  in NA, if the name mentioned in no. 15:24 really refers to him). lt should be noted that the U(m)aksatar mentioned here is not the later king of the Medes, son of Phraortes, but most likely the Median city-ruler of Nartu. [[48]]            35  The treaty was broken by Urtaku ten years later. For the treaty and its background. see SAA 2 p. XVll f and M. Water,. SAAS 12 p. 42ff.     36  See Parpola. Iraq 34 (1972) 34 n. 66 and SAA 2 p. XVII.     37  There is evidence that Esarhaddon gave. or at least was planning to give. two of hi, daughters in marriage to foreigners, see S. Dalley. SAAB 12 (1998) 84. and SAA 4 20-22. [Dalley stats that a daughter of Esarhaddon was married to Sheshonk. but the document on which this is based (SAA 6 142) is dated in 692. so it seems perhaps unlikely that the  hatna šarri  mentioned there was a son-in-law of Esarhaddon.] (HDB)     38  See e.g., Parpola. lraq 34 (1972) 32f and J. Brinkman. JCS 25 (1975) 91f.     39 Grayson Chronicles p. 78:42.     40  On the Assyrian-Elamite relations at the time of Esarhaddon. see M. Waters, SAAS 12 p. 37ff.     41  See nos. 136, 138, and 146-147.     42  See no. 143. On the whole, the evidence for dating Nabû-ra'im-nišešu's letters is rather elusive. For example, Šarru-iqbi, an Assyrian fortress on the Mannean border, mentioned in no. 142:8. is mentioned in a similar context also in the inscriptions of Assurbanipal. cf. Streck Asb p. 102 iii 71. On the other hand, one could hypothesise that no. 142 pertained to \"Esarhaddon’s Mannean War\" cf. SAA 4 p. LIXf and no. 29. The reference (in no. 137) to the arrival of a messenger from the land Arasi al Nippur in connection with a peace treaty could refer to 674, in which case the kings having made peace are Esarhaddon and Urtaku. One wonders if the unnamed Elamite(?) crown prince mentioned in no. 136: I 1-13 could be Urtaku (in 675)? A promising clue for dating Nabû-ra'im-nišešu’s letters could be the person called Umban-kidinni. He has an Elamite name and occurs in four letters of Nabû-ra'im-nišešu. This Umban-kidinni must have been an influential man, but due to the frequency of his name, it is difficult to define his role in the NA correspondence more precisely. cf. Waters, SAAS 12 p. 115. The most well-known Umban-kidinni. however, was probably active around the mid-seventh century. sec ibid. pp. 54. 114f.     43  In PNAA 2/1 p. 478 s.v. Humbares, the city ruler mentioned in the succession treaty (= Humbareš I.) is cautiously kept separate from the individual mentioned in nos. 146 and 147 (= Humbareš 2.). with the note \"possibly identical with 2\". However, it seems certain that one and the same person is in question in all instances, as  kitrû  is attested in Esarhaddon's royal inscriptions in particular together with the Median ‘city-rulers’, cf. M. Liverani 'The Medes at Esarhaddon·s Court.\" JCS 47 (1995) 57-62, esp. 61f and SAA 2 p. XXXf.     44  Sec SAA 2 6:3 and p. XXX.     45  Cf. the discussion of the letter in SAA 4 p. I, VIIIf.     46  For the presence of the Cimmerians and the Scythians in Mannca. sec SAA 4 p. LXIf and ibid. nos. 35-40, also SAA IS p. XXIX. The Cimmerians and Scythians are never explicitly mentioned acting together but arc treated separately even in the same context, cf. SAA 4 p. LXIf. Although it is known that they were hostile towards each other, could it, however, imply that the Assyrian, had some difficulty in distinguishing rhe Cimmerians from the Scythians and vice-versa, or that the Assyrians were rather inaccurate in some cases when speaking of them (cf. SAA 4 35-40. 65-67, 71)?     47  Compare the prophetic words about the Cimmerian, by Mullissu to Assurbanipal, from the time he was crown prince. in SAA 9 7: 4 and p. LXX (for further sources).     48  See SAA 4 pp. LXf and especially LXXV n. 255. cf. also the Table III in SAA 15 p. XXVII."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  »  Relations between Assyria and its Neighbours  » The South and Southwest"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e2271",
      "text": "The South and Southwest"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "As already noted, we do not have any letters telling us directly about the Assyrian campaigns to Egypt and Kush. Sources attesting to these events are to be found elsewhere, e.g. Esarhaddon's royal inscriptions and the Babylonian chronicles. Nor are trade or other possible connections between the Assyrians and Egyptians mentioned in the present letters. [[49]]     We do have, however, two interesting references related to the consequences of Esarhaddon's Egyptian policies. No. 78 refers to the settling of some Kushite girls in the royal palace, presumably after the conquest of Memphis. [[50]]  In one private letter (no. 55), the writer petitions his master to settle a case on behalf of three mistreated people with Aramaic or West Semitic names whose belongings have been sold to Egyptians.     Assyrian-Babylonian relations only rarely crop up in the letters. The majority of Esarhaddon's Babylonian correspondence is either lost or written in Neo-Babylonian and therefore falls outside the scope of this volume. However, some information about the Babylonians is available.     For example, in Samas-sumu-ukin's well-known letter to Esarhaddon already discussed above (no. 21), three Babylonians denounce the allegedly   treacherous actions of three scholars, a haruspex named Aplaya and two a trologers named Bel-eṭir and Šamaš-zeru-iqiša. On the surface this is simply evidence of the loyal behaviour of the Babylonians, as the stipulations of Esarhaddon's succession treaty, which certainly also applied to Babylonia, obliged all Assyrian subjects to inform the king of any suspicious actions they heard about or saw. [[51]]  However, it cannot be excluded that these three Babylonians were in reality acting out of ultimately anti-Assyrian motives. Perhaps they intended to further their own personal interests at the cost of the denounced individuals, at least one of whom (Aplaya) may have been an Assyrian, or maybe they were simply pleased to be able to inform against Assyrian) scholars?   The contrary case is attested in no. 65, where the king is informed that an Assyrian goldsmith of the queen's household had hired and settled in his house a Babylonian scholar to teach his son extispicy, exorcism and astrology. This letter is discussed in greater detail below.     A broken letter (no. 154) refers to people of Sarrabanu (south of Larak) who are said to hold houses in Babylon, Nippur and Uruk and in the Itu'u land. and are reported to have requested and obtained houses from a royal official. This letter may pertain to deportations that had taken place after raids to Babylonia under Tiglath-pileser Ill, Sargon II or Sennacherib, and it is not certain whether it dates from Esarhaddon's reign or from the time of one of his predecessors. [[52]]     If nos. 137 and 138 by Nabu-ra'im-nisesu's indeed originate in Esarhaddon's reign (see p. XXII, above), then a date earlier than 674 is out of the question. [[53]]  It is easier to imagine that a messenger of Nippur had had dealings with the Assyrians and reported on the delegate of Arasi after 675, [[54]]  since several anti-Assyrian  šandabakkus  of Nippur were removed by Esarhaddon between 680 and 675. [[55]]  In addition to these two letters, no. 31, a letter by Kudurru, the imprisoned son of the captured and executed Šamaš-ibni of Bit-Dakkuri, may also be connected with the consequences of events in Nippur and its surroundings in and after 675. [[56]]     No. 105 concludes with the intriguing remark, \"With regard to Sippar, may the king, my lord, be vigilant, so we can relax\" (r.16-18). Otherwise the letter, which was written in Calah, does not have anything to do with Sippar. Whether this throwaway remark can be connected with the Elamite raid in Sippar in 675 remains uncertain.     A Chaldean is reported to have appealed to the king in no. 17, a letter from the crown prince Assurbanipal to Esarhaddon. This letter may well be linked to no. 155, which also mentions the Chaldeans in connection with Kunaya and the crown prince. [[57]]  It is unlikely, however, that the latter was authored by Assurbanipal, as some of the signs used in no. 155 do not agree with the orthographical conventions of Assurbanipal. [[58]]  The sender was more likely Šamaš-šumu-ukin (cf. no. 21 ).            Nabu-ra' im-nišešu and Salamanu were apparently responsible for the territory around Der and they probably lodged in that city, as Nabû-ra'im-nišešu states in 140 r.14-16: \"Let a messenger stay at our disposal in Der.\" [[59]]  However, it should be noted that the letter itself was probably not written in Der but in Dunni-Samas, close to Der and Malaku. [[60]]  In another letter (no. 136), Nabû-ra'im-nišešu informs the king that the governor of Der has sent deserters to him.                    49  For the presence of Egyptians in Babylonia during the reigns of Esarhaddon and Assurbanipal, cf. Frame Babylonia p. 49 (especially n. 104 and the further sources mentioned there). For the economic connections between Assyrians and Egyptians. see M. Elat, \"The Economic Relations of the Neo-Assyrian Empire with Egypt\". JAOS 98 (1978) 20-34.     50  Inscriptions of Esarhaddon repeatedly refer to Kushite harem women deported to Assyria after the conquest of Memphis (671 B.C.), see Borger Essarh. pp. 99:43. 101:12, 114 §79:14 and §81:7.     51  Cf. Parpola. Iraq 34 (1972) 30f.     52  Assigning the letter to the reign of Tiglath-pileser III is in all probability excluded since the letter was found in Nineveh. Nevertheless, the city Sarrahanu is mostly known from his summary inscriptions. see Tadmor Tigl., Summ. 1:8, 2:13, 7:15f, 9 r.11 and 11:13, and PN A 2/11 p. 901 s. v. Nabû-ušabši 1. The contents of the letter may suggest that Šamaš-šumu-ukin - present in Babylonia as the crown prince of Babylon (c. 670) was the sender of the letter, but we do not have any convincing arguments to support this.     53  Cf. n. 42 above.     54  To the southeast of Assyria. a region in the Zagros between Babylonia and Ellipi. In addition to the two attestations of this volume, the delegate of Arasi is also mentioned in three letters sent 10 Sargon 11: SAA 15 35:8, ABL 774 r. 16-17 (NB). ABL 1275 e 19-r.1 (NR).     55  For the discussion of  šandabakkus  under Esarhaddon and further sources, see S. W. Cole, SAAS 4 p. 53f.     56  The letter was written at the time of Kudurru’s confinement in Nineveh. See Nissinen Prophecy, p. 33ff. Kudurru was not executed in 675, contrary to, e.g., Cole. SAAS 4 p. 53. who probably follows Grayson, uncertain restoration. cf. Grayson Chronicles p. 126: 19. For the connection of Nippur with Bit-Dakkuri, their resistance against the Assyrian rule, and Esarhaddon's Nippur policy. see Cole, SAAS 4 pp. 30ff. 72 n. q8. and 73ff.     57  Reading the fragmentary name in 155:6 as [K]unaya is virtually certain, as e.g. the readings Banaya, Buna'i, Dannaya, Ginnaya, Innaya and Nanaya are incompatible the copy.     58  Note, e.g. LÚ*  kál-d[a]-a-a  and  -ṭi-  in no. 17, as against LÚ. kal-dà-a-a  and  -ṭí  in no. 155.      59  Der was extremely important for the Assyrians in order to control the potentially common Elamite- Babylonian interests, see, e.g., J. Brinkman, \"The Elamite- Babylonian Frontier in the Neo-Elamite Period, 750-625 B.C.\", in  Fragmente Historiae Elamicae. Mélanges offerts a M.-J. Stève  (Paris 1986), p. 202, and Saa 15 112f.      60  Cf. obv. 10. The town Malaku was significantly connected with the history of Der, for example, in Sargon’s reign the Elamites had first laid siege to Malaku and plundered it, after which they were able to attack Der, see SAA 15 p. XXXV and no. 118."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  »  Relations between Assyria and its Neighbours  » The West"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e2566",
      "text": "The West"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "The west, and particularly the eastern part of the Mediterranean coast, is fairly well represented in the correspondence. Interpreting the information offered by the letters is, however, often an intricate problem. Many of the incidents between Assyria and the Levantine coastal cities seem to relate to economic undertakings. It is needless to point out that many people wanted to participate in this lucrative trade, but it may come as a surprise to learn that Esarhaddon evidently gave a pretty free hand to many of the local kings, chieftains and traders, and tolerated some of their actions even when they conflicted with his own interests. [[61]]  This is at least the impression one gets from two letters (nos. 127 and 128) by one Itti-Šamaš-balaṭu, whose exact status is not known, but who was probably a royal agent ( qēpu ) appointed to observe the situation in the northern part of the east Mediterranean coast.     These letters by Itti-Šamaš-balaṭu shed some light on Assyrian-Phoenician relations in the closing years of Esarhaddon's reign. For example, in no. 127 Ikkilû , [[62]]  the king of Arwad, is reported to have hindered boats from approaching the Assyrian port, appropriating the whole trade for himself and favouring those traders who came to do business directly with him. And as if this were not incriminating enough, he is further said to have killed those traders who ventured to dock at the Assyrian harbour, and stolen their boats. Furthermore, one Ilu-ma'adi, a man from Simirra, is reported as working as an agent for him in order to find out what was happening in Assyria. Such accusations can be considered extremely grave, especially if one compares them with the conditions stated in Esarhaddon's treaty with Baal, king of Tyre. [[63]]  We may surmise that the king of Arwad had either contracted a similar treaty or was in some other way subjected to Assyrian rule, which dictated his rights.     Running business in the Phrenician coastal cities was certainly so profitable that the threats advanced by Ikkilû and the merchants against Itti-Šamaš-balaṭu are quite understandable. Those threats seem to have caused plenty of   trouble to Itti-Šamaš-balaṭu, who represented the interests of the Assyrian king in northern Phoenicia. However, a rather puzzling aspect of the matter is the role of some Assyrians: \"There are many in the entourage of the king,   who have invested silver in this house - they and the merchants are systematically scaring me\" ( 127 r.7-10).64 Possibly SAA 4 89, a query by the crown   erince Assurbanipal concerning a message to Ikkilû, resulted from Itti-Šamaš-balaṭu’s complaints to Esarhaddon, who may himself at that time have   been on his way to Egypt. Perhaps Ikkilû knew about it and wanted to profit from the occasion. In any case, Ikkilû must have enjoyed a considerable degree of freedom in his activities. He was not killed, replaced, or otherwise severely punished because of his schemes, but was able to keep his position as the king of Arwad even after Esarhaddon's reign, since he is attested as paying tribute to Assurbanipal.            Another letter (no. 129), probably also by Itti-Samas-balaru, records raids by Arabs, but its broken condition does not allow us to draw clear conclusions.     Some inland areas dose to the eastern Mediterranean coast are also referred to. Arpad, for example, is mentioned twice. In no. 48 Tabnî petitions the palace scribe to treat better his friend Abn1, the sheep-tax master of Arpad, who is coming to Nineveh, [[65]]  and no. 135 concerns some disorders around Arpad. Interesting is the reference in no. 63 r.9ff to one Halbišu, a Samarian, and Bar-uri from Sam' al, who had told the anonymous informer the latest news about Guzana. These men were possibly spying for Esarhaddon. [[66]]  Damascus appears in two fragmentary letters (nos. 133 and 134). A merchant from Carchemish is killed by his own servants in no. 105. Augurs from   Hamath occur in a broken context in no. 8. Iqbi-Aššur, the scribe of Kar-Shalmaneser (Til-Barsip), complains about his problems to the king (no. 44). The   governor of Que is said to hate someone in Harran in a letter by an anonymous informer (no. 71). Šamaš-šumu-ukin presents to the king a horse from the governor of Rasappa (no. 22).                    61  For a summary of the economic conditions of the levantine coastal towns and Assyrian control over them see, e.g., J. N. Postgate, \"The Economic Structure of the Assyrian Empire\", in M. T. Larsen (ed.).  Power and Propaganda  (Copenhagen 1979), pp. 198f, 206 and M. Elat. Festschrift Tadmor, pp. 21-35.     62  Also known as Iakin-lû and lkkalû, cf. PNA 2/1 p. 488.     63  See SAA 2 p. XXIX and ibid. no. 5. Five years after the conclusion of the treaty (i.e., 671 B.C.). Baal was replaced and Tyre turned into an Assyrian province by Esarhaddon.     64  See also no. 128, which partly parallels no. 127.     65  Tabnî, the author of no. 48, might be identical with the haruspex Tabnî, the author of SAA 10 181 and 182 (however. cf. LAS II p. 373), and co-author of SAA 4 3, 18, 122, 139, 155, 185. SAA 10 177. cf. LAS IIA. p. 43.     66  The men in question, as other persons with Jewish names mentioned in the letter, were probably deportees from Samaria settled in Guzana during the reign of Sargon. The name Halbišu seems to have been Egyptian (see PNA 2/1 p. 443 s.v. llallabeše), but is also attested in Phoenician texts."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  »  Relations between Assyria and its Neighbours  » The North and Northwest"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e2774",
      "text": "The North and Northwest"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "lf one were to judge solely from Esarhaddon's royal inscriptions and queries, there would seem to have been a great deal of turmoil and trouble in the north and north west of Assyria under his reign. One of his main military campaigns was directed against Subria in 673, [[67]]  and his queries repeatedly record threats posed by the Cilicians and Scythians. On the other hand, judging solely by the evidence provided by the preserved correspondence of Esarhaddon, the north and northwest would appear to have been the quietest points of the compass during his reign.     One badly broken letter (no. 151) deals with Assyria's relations with Uranu, which may have been peaceful throughout the reign of Esarhaddon. For the present, the role which Urarṭu played at this time remains, however, uncertain. [[68]]  The Cimmerians invasions of Urarṭu at the end of the eighth and the beginning of the seventh century had presumably weakened the country so decisively that the Assyrians did not perceive much of a threat from that direction. [[69]]            This may be one of the reasons why these letters inform us so poorly about Urartu, but it is not the whole truth. It seems that the Assyrians were still very alert with regard to Urarṭu and kept a close eye on it, although only one fragmentary intelligence report from the border of Urarṭu has survived to us (no. 18). [[70]]  That report, by the crown prince Assurbanipal, [[71]]  clearly documents Assurbanipal's involvement in political and military matters during his father's reign. [[72]]  The bulk of the letter is destroyed, but it apparently consisted chiefly of a long quotation from a report by an Assyrian official responsible for the border district between Assyria and Urarṭu. This may be compared with no. 148, where the king is quoted as urging the guards of the fortresses on the border of Urarṭuqu to be attentive and quickly send to the crown prince any deserters who may cross over the border. It may be noted, however, that the letter does not mention any deserters from Urarṭu, even though the guards of the fortresses of Urarṭu are mentioned before all the other guards in the letter. This suggests that the Assyrian intelligence service was more concerned about nomadic warrior peoples, such as the Cimmerians and Scythians, who were present in Urarṭu at that time, than about the Urarṭians themselves. Esarhaddon fought with the Cimmerians early in his rule, and a reference to the Cimmerians in a fragmentary letter datable to the year 680 may indicate a threat in the north (see no. 95). At the end of Esarhaddon's reign the Cimmerians are attested around Mannea and Media in the cast (sec \"The East and Southeast,\" above). That does not exclude their presence in the north as well.                  67  For this campaign see, e.g., E. Leichty, Festschrift Tadmor p. 52ff.     68  Was Uraṭu allied with the Cimmerians against Assyria at some point? That conclusion might be advanced on the basis of SAA 4 18. See ibid. P. LXI. On the other hand, contrary to evidence  may be adduced from the so-called letter to the god Aššur (or alternatively the letter to the gods by Esarhaddon), see E. Leichty, Festschrift Tadmor, pp. 55 and 57.      69  See, e.g., SAA 1 30-32; SAA 4 p. LIX, Kuhrt ANE p. 558, J. G. Macqueen, CANE p. 1102, and P.E Zimansky, ibid., p. 1140.     70  Esarhaddon’s suspicions regarding Uraṭu become clear from SAA 4 18-19.      71  The name of the sender is not preserved but can certainly be restored as Assurbanipal nn the basis of the handwriting and orthographic analysis.      72  For Assurbanipal’s active role in politics in the last year of Esarhaddon see, e.g., LAS II p. 235f and SAA 4 p. LIX."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » Assyrian Domestic Affairs"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e2966",
      "text": "Assyrian Domestic Affairs"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "One can easily imagine that the political climate in Assyria after Sennacherib's surprising and heinous murder was almost paranoid. One letter (no. 95) gives a glimpse of the restless situation at Assur after Sennacherib's death. However, labelling the general frame of mind following Sennacherib's murder as paranoid seems not only exaggerated but also too simplistic. As Sennacherib's successor, Esarhaddon took careful precautions to ensure the continuity of the Sargonid dynasty, and these arrangements cannot but be seen as wise acts when viewed against the background of the political events before Esarhaddon's time. His glorious grandfather had been killed ominous­ly on the battlefield and his father had been murdered by his own son, a brother of Esarhaddon. Against this background, Esarhaddon's reign seems surprisingly stable, or, conversely, it is because of this background that we can easily understand the rationale of his domestic policy.     A number of letters sent to the crown prince Assurbanipal attest to his deep involvement in domestic politics after he was appointed as crown prince of Assyria.  [[73]]  He is not mentioned by name in any of these letters, but because many of them concern purely Assyrian matters, it seems certain that the crown prince referred to was Assurbanipal rather than Šamaš-šumu-ukin. ln fragmentary letters, such as nos. 37 and 38, there is of course no way of proving for certain that they were sent to Assurbanipal. We assume, however, that not even a single letter in this volume was sent toŠamaš-šumu-ukin.     Military matters are not exceptional in the letters addressed to Assurbanipal. This is not surprising in view of the fact that Esarhaddon explicitly ordered intelligence reports from the eastern and northern borders of the Empire to be sent to Assurbanipal: \"Should a deserter from Mannea, Media or Hubuškia fall in their (the frontier guards') hands, you are to put him immediately in the hands of your messenger and send him to the crown prince. And if he has something to say, you will tell it to the crown prince accurately\" (no 148: 19-r.7). Note also the fragmentary letter no. 149, in which a bodyguard of the crown prince is mentioned in a context referring to a battle.     The king himself was at that time presumably either in the battlefield, concentrating on the more problematic issue of the Egyptian frontier, or confined to bed, struggling against the fits of his illness, which had taken a rum for the worse. [[74]]  Thus it is no surprise that Esarhaddon wanted to share the responsibilities of his reign with Assurbanipal. Although Šamš-šumu-ukin had been nominated as crown prince of Babylon, Assurbanipal's activities were probably not restricted to the north and east; he may have been involved in Babylonian matters as well (cf. nos. 17 and 155). Assurbanipal's position as crown prince at the end of Esarhaddon' s reign is on the whole well comparable to that of Sennacherib during the latter half of the reign of Sargon. [[75]]                  73  Nos. 34, 35, 37, 38, 69, 70, 106, 107, 116, and 124.      74  For Esarhaddon’s illness see LAS II p. 230ff.     75  See Starr, SAA 4 p. LIX, Kuhrt ANE p. 522f, and the letters from Sennacherib as crown prince. SAA 1 29-40 and SAA 5 281. The \"Succession Palace\" was in the place from which the crown princes co-ruled with their fathers, see Parpola, CRRAI 30 (1986) 233."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  »  Assyrian Domestic Affairs  » Letters from Prince Šamš-metu-uballiṭ and Princess Šeru 'a-eṭerat"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e3134",
      "text": "Letters from Prince Šamš-metu-uballiṭ and Princess Šeru 'a-eṭerat"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "In addition to seven letters from Assurbanipal and four from Šamaš-šumu- ukin, all from the period of their joint crown princehood (672-669), the present volume contains four letters from two other children of Esarhaddon: three letters authored (or dictated) by a prince named Šamaš-metu-uballiṭ and one by the princess Šerua-eṭerat.  [[76]]  These letters are interesting rarities.            Šamaš-metu-uballiṭ’s letters illustrate the necessity of getting the king's permission even for performing rather minor tasks: in no. 25 the king is expected to give the order to repair a chariot wheel which the prince had broken at the king's guard, in no. 26 the royal order is needed to engage a physician to take care of a sick court woman, and no. 27 may likewise relate to a healing ritual to be performed at court, again at the king's orders. These letters, the so-called Zakutu treaty (SAA 28) and some administrative documents in which Šamaš-metu-uballiṭ is mentioned [[77]]  suggest that his role may principally, if not exclusively, have been confined to the affairs of the royal court. [[78]]     Šerua-eṭerat's letter to Assurbanipal 's wife Libbali-šarrat (no. 28) vividly illustrates the undercurrent tensions between two high-ranking women at court. [[79]]  Note that Šerua-eṭerat is annoyed that Libbali-šarrat might be publicly referred to as her \"sister\" ( ahātu ). This use of  ahātu  resembles the usage of the word  ahu  (\"brother\") in letters, where it mostly means \"colleague, fellow.\" Presumably in this letter, too, the word carried the nuance \"equal, equivalent, as good as.\" In any case, Šerua-eṭerat clearly did not want simply benevolently to instruct the newcomer to the royal family in the ways of the palace, but seems to have written the letter out of feelings of rivalry and jealousy. Was she afraid of losing influence and status among the Assyrian royal women? On the whole, it is quite remarkable that this kind of emotional letter was ever written by an Assyrian princess to the future queen of Assyria, and more so that the letter survives.                  76  According to Parpola, Festschrift Röllig p.321 n. 18, Šerua-eṭerat is the writer of the letter.      77 SAA 7 13 :6, 149 iii 3,  54 i 5. 157 i 2.     78  Šamaš-metu-uballiṭ was possibly the third eldest son of Esarhaddon, cf. SAA 2 8:4. For the children of Esarhaddon, see the list in LAS II pp. 117-9 and PNA 1/I p. 161ff. S.v. Aššur-bani-ipli.     79  Otherwise Šerua-eṭerat is almost exclusively attested together with the royal family: AfO 13 214:22, SAA 7 154 i 2, SAA 10 223 r.11, SAA 13 56 r.8, with one exception CT 53 966:9, a fragmentary letter in which she is mentioned together with Kandalanu and (the king of) Elam."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » Petitions and Denunciations"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e3320",
      "text": "Petitions and Denunciations"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "It is perhaps no surprise to find complaints, petitions and denunciations among the letters sent to an Assyrian king. However, the great number of denunciations extant from the reign of Esarhaddon is rather extraordinary when compared with those sent to his predecessors. It probably results directly from several provisions in his succession treaty (SAA 26), concluded in 672, where he personally urges his subjects to send denunciations to him. [[80]]  It seems that the king took pains to control the empire as tightly as possible, and that the purpose of these treaty provisions was to institute an efficient intelligence system which would nip in the bud potential rebellions, conspiracies and riots against the royal house. The dire fates of his father and grandfather clearly had made Esarhaddon strive to prevent history from repeating itself.            But did those controlling measures organised by Esarhaddon create greater justice and a feeling of safety in the empire? And was he perhaps more easily accessible to his subjects than the other Neo-Assyrian kings? This may indeed have been the case, at least for a while, if he followed the advice of the writer of no. 64 (cf. especially lines 10-r.5). However that may be, the more prosaic reality would probably soon have set limits to such a practice. In any case, the good intentions of the king definitely resulted in a high number of petitions, complaints and denunciations, sent both to the king and the crown prince and, more rarely, to the palace scribe.     The most typical reasons for petitions seem to have been unemployment, court intrigues, oppression by other, higher officials, unsettled legal cases, financial needs, and so on. Often the writers sought to improve their own personal status or position, trying especially to enter into royal favour, but in some petitions they also try to intercede on behalf of their friends, relatives or colleagues (no. 40: \"brother\"). It is impossible to determine in which petitions the writers are in really serious trouble and which of them simply record the ordinary worries of officials.     Of the eighteen denunciations included in the present volume, three (nos. 59-61, by an informer named Nabû-rehtu-uṣur) pertain to a conspiracy against Esarhaddon detected and crushed in 671/670. For these and some other letters in this volume which may be connected to the same conspiracy, [[81]]  as well as on the persons involved in that conspiracy one way or another (in particular, Saši), the reader is referred to the extensive discussion in Nissinen Prophecy (1998), pp. 109-153.                    80  SAA 2 6: 73-82, 108-122, 130-161, 336-352, 499-507.      81  Such as nos. 31m 69, 71, and 207."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  »  Petitions and Denunciations  » The Enigmatic Anonymous Informer"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e3484",
      "text": "The Enigmatic Anonymous Informer"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "Seven letters presented in the volume (nos. 62-68) all originate from the same scribe, who writes to the king anonymously. [[82]]  His letters are fairly exceptional because of their length and their appearance: the tablets are large, thick and heavy. The lengths of the letters vary as follows:             No. 62: 32 extant lines (originally 37?). [[83]]   No. 63: 72 lines (no lines missing).   No. 64: 24 lines (no lines missing). Out of all these letters, this one was originally the shortest. The brevity of the letter apparently caused the author to choose the horizontal format for it.   No. 65: 34 extant lines (originally at least 40). [[84]]   No. 66: 20 extant lines (originally at least 36). [[85]]   No. 67: 30 extant lines (originally about 44 or more). [[86]]   No. 68: 44 extant lines (originally 55 or more). [[87]]     Even in their present, partly fragmentary condition, the seven letters of this anonymous writer contain altogether as many as 256 lines. The original line total was presumably more than 308, i.e., 44 or more lines on the average per letter!     However, a more striking feature of the letters is that the anonymous author can indeed, with reason, be called \"enigmatic.\" Use of the word \"enigmatic\" is well grounded here since the contents of the letters are not ordinary. They are denunciations informing the king of impending threats. The writer is clearly charged by the king himself with this task of ferreting out suspicious facts: \"The king, my lord, wrote to his servant as follows: [ ... ] Do not conceal from me anything that you see or hear\" (no. 66: 2-6).      With one exception (no. 65), this secretive author goes straight to the point in his letters, without presenting any blessings or introductory formulae which would even in their shortest form include the usual address, \"To the king, my lord: your servant, PN.\" Though the letters are anonymous, it is possible to find out something about the writer by studying his letters. Actually, what do we know about this enigmatic man? What does he reveal about himself? Was he perhaps a royal agent or just an ordinary official?     The Contents of the Letters       The letters of the enigmatic informer deal with the following subjects:     (a)  In no. 62 the writer reminds the king of the rites he should perform in a favourable month because of an event of which we do not know any details  but which seems to have something to do with an individual called Nabû- kabti-ahhešu. [[88]]  The writer also urges the king to ask one Hamnanu and an unnamed priest as to why and how Sasi had released them from a place that was probably mentioned in the broken part of the letter (or in another letter by the same author). [[89]]  The formulation of the letter leads one to suspect that Sas, himself was not present to tell the king how he released these persons.     (b)  In no. 63 several persons are said to have committed crimes in Guzana. It is not clear if the so-called \"matter of Guzana\" (obv. 6) is really discussed in the letter itself. It may be that \"the matter of Guzana\" refers to a possible stir in Guzana, which, in turn, may be connected with the conspiracy of 671/670 which had its roots in the nearby city of Harran. But that is uncertain, and our purpose here is not to give free rein to our imagination; this remark- able letter includes so many potential stumbling blocks that we have to refrain from discussing it to the extent it would deserve. A few interesting and problematical details in it can, however, be mentioned here in brief. For instance, the roles of Aššur-zeru-ibni (undoubtedly a high-ranking official either in Guzana or in the vicinity), Šamaš-emuranni (the governor), and Tarṣî (the scribe of Guzana) are somewhat difficult to fathom in the letter. Note that at the beginning of the letter, the wife of Tarṣî is mentioned among the alleged offenders but Tarṣî, himself is not included, and it is only later in the letter that he is denounced (rev. 18ff). It is also not easy to assess whether Aššur-zeru-ibni's activities should be regarded merely as evil and deceitful - possibly so, at least if he had been implicated in Tarṣîs schemes. Other puzzling passages in the letter are obv. 21-26 and rev. 22-27, in which the author informs about the blasphemous and heretical behaviour of a chariot- driver named Qurdi and a priest (Adad-killanni), and about witchcraft by the wife of the priest and Zaza, the wife of Tarṣî.     (c)  In no. 64 the writer first advises the king as to how to proceed when people appeal for royal intervention. Secondly, he writes to the king about gold, but the partly broken lines at the end of the letter render the context irretrievably blurred.     (d)  No. 65 is for the most part a denunciation of a goldsmith and his son (see the discussion below under \"Goldsmith and his Son\").     (e)  The fragmentary state of no. 66 prevents us from drawing any far-reaching conclusions from it. As in almost every letter of the enigmatic informer, here, too, he quotes heavily from the king's sayings, giving the impression of an ongoing dialogue between him and Esarhaddon.     (f) No. 67 is fairly poor preserved but relates to stolen gold.            (g)  In the fragmentarily preserved no. 68, the writer informs the king on some officials who are, one way or another, offending against the king's authority.     The Geographical Setting, Tone and Date of the Letters      As for geography, our informer refers only to a few places outside the royal court: Guzana in no. 63, the strategically important Harhar in a broken context no. 64 r. 11), [[90]]  and Kar-Mullissi near Nineveh in no. 66 r.3. It is not clear whether the writer himself was visiting those places at the time he sent the letters to the king. He may have relied mostly on useful informants and agents cf. no. 63 r.9-12). Thus it is possible that the author himself was usually based in Nineveh (cf. no. 63 r. 15f) or in Cal ah, and that he belonged to the palace personnel (cf. no. 62 r. 14f).     The author's incessant affirmations about his honesty and loyalty to the king are a recurrent topic in these letters. However, while fawning to the king, he at times uses a fairly demanding tone (no. 62:3-6), but after all his demands, he can suddenly become very humble again. His letters easily give the impression of one-sided denunciations, because we do not have any extant letters by the king to him. Nonetheless, there are two direct references to letters sent by the king to the enigmatic author, [[91]]  and twice the author refers to his own earlier reports. [[92]]     All the letters of the enigmatic writer may date from the years 672-669. Taken literally, the reference to \"the sons of the king\" in no. 63 r.14 and no. 66 r.6 would permit a more general date, but in actual fact the phrase almost certainly refers to the two crown princes, Assurbanipal and Šamaš-šumu- ukin. [[93]]  In any case, the reference to Esarhaddon's (succession) treaty in no. 63 r.4f clearly dates the letter to the period 672-669. Moreover, the writer explicitly mentions the crown prince's palace (in Guzana) in no. 63:32 and the crown prince himself in no. 65 r.4. Incidentally, the reference to the reign of Sennacherib in no. 63:12ff is interesting but quite puzzling. The purpose of the passage is to emphasise the earlier crimes of the denounced Kutî and Tutî. The modern reader cannot help wondering at the accuracy of the information the author seems to have about these old crimes, and at the possible source(s) of this information.     The Orthography and Paleography of the Anonymous Writer       The enigmatic writer is not identifiable by means of orthographic and epigraphic analysis. He remains anonymous for the time being. No known Neo-Assyrian letter-writer betrays conventions in writing that fully correspond to his.      Nonetheless, the many long letters extant from him reveal a well-established and distinctive orthography. He uses many signs in a consistent and functional manner, while at the same time allowing himself a certain freedom of alternation as well. A few observations on his writing conventions will suffice to illustrate the point. There follows a representative, though by no means an exhaustive summary of the most distinctive features of his orthography and paleography           The subjunctive forms of verbs and pronouns and the ventive endings of third person masculine plural are written  plene  following the pattern  -Cu-u-ni  (not  -Cu-ni  or -CVC- u/ú-ni ), with striking regularity. [[94]]  There are few exceptions to this rule. [[95]]     The imperative and feminine plural endings are regularly written - Ca-a-ni  in the ventive and subjunctive forms.   -Ca-a-ni  also occurs frequently in the plural forms of nouns, see 3. below. By contrast, words ending in  -anni  are regulary written  -an-ni . [[96]]     The marking of vowel quantity is variable. The long vowel in the plural endings  -āni/-āti  and the abstract endings   -ūtu  is regularly indicted at the end of the word (e.g.  dul-la-a-ni ), [[97]]  but left unindicated before the pronominal suffixes (e.g.,  dul-la-ni-šú [[98]]       Consonant doubling is regularly left unexpressed in perfect forms beginning with  i/a/uss  and   a/i/utt  (e.g.,  i-sa-kan, a-ti-kip ), as well as in writings of the preposition /issi/ \"with\" (e.g.,  i-si-šú ). [[99]]  Note that the signs IS, IT, AS, and AT are part and parcel of the writers syllabary and could hence well have been used for writing these forms. [[100]]  Otherwise, consonantal gemination can either be marked or left unmarked. [[101]]   The suffix  -tu  of feminine nouns is regularly written with the sign UD (= tú ). Once  tú  occurs in final position in a verbal form, too:  i-mu-tú  (no. 63:18). Note the difference in spelling when the suffix is not in the final position: a-bu-tu-u  (no. 62:4).     The signs ŠA and ŠÁ are both used for writing the relative pronoun/ genitive particle  ša , but otherwise there is a sharp difference in their use: ŠA occurs only independently, whereas ŠÁ can also occur in combination with other signs, as, e.g., in  ša-ni-ú, ú-ra-mu-šá-nu-u-ni, a-a-e-šá .     The sign ŠU is used in initial and middle positions (e.g.,  šu-te-tu-qe-e, ta-né-pi-šu-u-ni ), [[102]]  and rarely for writing the third person singular possessive suffix. [[103]]  The use of ŠÚ is restricted to the final position (e.g.,  la-áš-šú ) and for the writing of the third person singular and plural pronominal suffixes.      \"My lord\" is regularly written EN- iá , only once EN- ia  (63:9). Otherwise the signs IA and IÁ occur in rather free variation. [[104]]     \"King\" is normally written with the sign LUGAL, but in four cases the sign MAN (actually the sacred number and logogram for \"sun\") is used. [[105]]     The word \"if\" is written  šúm-ma  (not  šum-ma  or  šum/šúm-mu ). The quotation particle of the first person is  nu-uk  (not   mu-uk  or  mu/nu-ku ).      In contrast to most writers in the reign of Esarhaddon, the enigmatic writer consistently uses LÚ* (the \"short\" form of LÚ) for writing the names of professions. He also regularly writes BA, ZU, SU, and ŠA with tilted horizontal wedges (cf. the copies of nos. 63, 64, 66 and 68 in CT 53).       the vocabulary of the enigmatic writer includes rare and specialised words, several of them hapax legomana, e.g.  bunbullu, dannatānu, eqû, etāqu Štn, hiddu, ikīsu, luādu, maqaltānu, maṣātānu.  In the field of morphology, one may note the unusual syllabification  li-šá-al  (for /liš’al/), attested thrice in no. 62 r.3, 8 and 67 r.11. We know only two other examples from NA letters with the same spelling. [[106]]      The Scholarly Background of the Writer      The writing conventions of the author reflect his subtle insight into the grammar of Neo-Assyrian and reveal his scholarly background, which is confirmed by the allusion to (his) scholarly expertise in no. 62:6-13. On the other hand, e.g., the interpretation of the passage \"two or three reports should bee completed by my hand\" in the same letter (rev. 9) remains uncertain, and need not refer to the author's own scholarly activities. [[107]]     Even though the enigmatic anonymous writer of these denunciations re­mains unidentified, it cannot be excluded that he is somebody we already now by name from other Neo-Assyrian written sources. Though the evi­dence points to the writer having been a scholar, he could also have been a priest acquainted with exorcistic, extispicy and astrological literature (no. 65). He certainly did not belong to the class of \"magnates\" (cf. no. 62 r.6f, \"[ ... ] who did not stand with us before the magnates,\" and no. 64 r.2f, \"The magnates should be given clear instructions about it\"), but he seems rather to have belonged to the inner circle of scholars or the upper echelons of the palace personnel, and clearly knew the king and both the crown princes well. The only detail known about the writer's family comes from a remark in no. 63 (obv. l0f) revealing that he had at least one son holding a high office, and that this son was personally allowed to bring horses to the king.      The writer repeatedly counsels and even reminds the king of his duties in a manner which was only permitted to the king' s closest advisers, and it should be noted that only a very limited number of the most influential scholars could do that in the Neo-Assyrian Empire. lt is not very likely that these letters were written at a time when Esarhaddon was seriously ill. Otherwise we would expect the letters to contain at least a few words of encouragement to the king - unless, of course, the author was unaware of his illness, a possibility which appears rather unlikely in view of the author's extensive knowledge of \"what was going on.\" Other possible occasions for writing these letters could have been, for instance, Esarhaddon' s absence from Nineveh, the writer's absence from Nineveh, Calah, or some other city having a royal palace, or perhaps both the writer and Esarhaddon were in fact in Nineveh, but in different palaces.     if the writer were an exorcist, haruspex, or astrologer/scribe, then his disapproval of the education given to a goldsmith's son in the relevant disciplines would become even more readily understandable (see below, \"The Goldsmith and his Son\"). However, as already noted, he did not necessarily have to be a representative of these disciplines, but could equally well have been a priest, a physician or a lamentation priest.     The Possible Identity of the Enigmatic Informer      We have taken considerable pains to identify the enigmatic anonymous writer among the influential and better-known scholars and priests known from SAA 10 and 13, comparing his roster of distinctive features against theirs with the help of the data found in LAS II Appendix M5-6. However, all our efforts have been frustrated; while there is no lack of candidates for the sort of  éminence grise  represented by our mysterious writer, none of the candidates considered could match all the distinctive features listed above. There is only one writer who may deserve to be seriously considered: Mar- Issar, Esarhaddon's special agent in Babylonia (see SAA 10 347-370 and no. 171 of the present volume).     His orthographical and paleographical conventions fulfil most of the criteria listed above (1-3, 5-8 and 10-11), and those criteria that are not fully met (4, 9) are partially fulfilled. Thus Mar-lssar, too, writes regularly  i-sa-  etc. in perfect forms, but unlike the anonymous informer, he writes  is-si  for \"with\" and uses the sign MAN almost exclusively for writing the word \"king.\"     Like the anonymous informer, Mar-Tssar probably also had a scribal back- ground. He seems to have been appointed as Esarhaddon's special agent in   Babylonia comparatively late, in Tammuz 67 1 (see SAA 10 347), and thus could have spent the early part of the period 672-669 in Assyria. This would account for the difference in format between his letters (which display a format resembling that of the Babylonian letters of the Sargonic period) and those of the enigmatic informer (which are externally quite different and much bigger). The slight differences in writing conventions would also be explicable if one assumes that the two dossiers of letters date from two different time periods.     However, it must be emphasised that the orthography of Mar-Issar also displays certain features which are not at all attested in (or are in conflict with) the orthography of the enigmatic informer (such as the use of the sign I as a glide in writing certain forms of finally weak verbs, or the use of the sign  -ṭí  for writing the assimilated perfect infix). Hence the possibility that the enigmatic informer is to be identified as Mar-Issar, fascinating as it seems, is far from having been established. More research is called for to settle the matter definitely.               82  He certainly does not identify himself by the name in four of the letters (nos. 62-65). The remaining three letters could theoretically have included his name, since they are all broken at the beginning.      83  Bottom edge with probably three lines and two lines on the reverse are missing.      84  Two or more lines are missing at the beginning of the obverse and the end of the reverse, and two lines are missing from the upper edge.       85   Top, bottom and edges are gone, minimum number of missing lines is 16, provided all the edges were used for writing.      86  More than four lines are missing on the obverse, at least two lines on the reverse. Edges gone: Approximately four or six missing lines. We do not know if there was writing on the left edge, but one can tentatively assume two written lines on it.      87  Top and bottom with their edges broken away.      88  Interestingly, several different persons with the name Nabû-kabti-ahhešu are explicitly attested with a scholarly occupation: 1) the palace scribe of Sargon II (PNA2/II p.838 no. 1); 2) a scribe from Niniveh (after the reign of Assurbanipal, ibid. No. 4); 3) an exorcist of the Aššur temple in Assur (after the reign of Assurbanipal, ibid. No. 6); and 4) a scribe from Cutha, ancestor of several scribes (lifetime not exactly known, ibid. 7). We assume that also Nabû-kabti-ahhešu in no. 62 probably was either a scribe or an exorcist. Note that, so far, none of the persons known by the name Nabû-kabti-ahhešu can be shown to be anything other than scribes or exorcists by profession.      89  The enclitic  -ma  and  issu qannimma  suggests this interpretation.       90  On Harhar see SAA 15 p. XXVIff. And SAA 4 p.LIX and ibid. Nos. 51 and 77-78.      91  No. 65:11 and 66:3; possibly also 62 r. 12.     92  NO. 62:2-3 and 63:1.     93  See the discussion in SAA 6, p. XXVII-XXXIV.     94  No. 62:7, r. 6, 7, 13, 16; 63:10, 12, 18, 26, r. 2, 14, 16, 24, 31, s. 3; 64:3, r.4; 65:9, 10; 67 r. 8; 68:16, r. 15 (in all, 14 examples).     95   ta-mar-u-[ni]  66:5,  [aš-pur]-u-ni  62:3, [ x x x ]- bu-ni  67:12. Note also  ú-lab-bi-i[š]-ú-[ka-ni]  63:29 and  i-qa-bu-ni-ni  ibid. 33.      96   i-ša-par-an-ni  63 r.23,  áš-pur-an-ni  ibid. R. 29, 64 r. 6 ,  iš-pur-an-ni  65 r. 11, [ x x x x x x x x ] -an-ni  68 r. 17,  li-ṭi-ba-a[n-ni] 62 s.1  m 10- ki-la-an-ni  63:3, [ m 10?]- ki-la-an-ni  68 r.11;  i-di-nak-kan-ni  63:30,  a-da-ka-an-ni  62:3, TA*  qa-an-ni-ma  ibid. r.5.     97  No. 62:8; cf.  [un-q]a-a-te  63:19,  a-bat-šar-ra-a-te  64:1; SAG.DU- pa-zu-za-a-ni  65:4,  lum-[n]a-a-ni  62:10, LÚ*. mu-kil-KUŠ.a.pa-a-ni  63:21, GIŠ. ṣal-lu-ma-a-ni  65:3; LÚ*. ba-ru-u-te  ibid. r.9 . The length of the vowel is left unindicated only in  ṭè-ma-ni  62 r.9 and LÚ*. a-ši-pu-te  65 r.7.      98  No. 62:6; cf. hi-ṭa-ni-šú-nu  63:8.     99  The attestations are  i-sa-ṭa-ru  63:14,  i-sa-kan  ibid. 23,  i-sa-al-šú-nu  ibid. r.33,  i-sa-ka [n ibid. r.6.,  i-s[a-ap-ra]  66:3,  i-si-qi  65 r.5;  a-sa-me  63:27,  a-sa-a[l-kunu]  ibid. r.1,  a-sa-kan  65:15;  i-si-ni  62 r.6,  i-si-šú-nu  63:7,  i-si-šú  64:10;  ú-se-ši-ib-šú  65 r.6,  ú-sa -[ x x x ] 67 r.2 (the sign us- is only once attested and then in a broken context: ina ŠÀ- bi us-[s]ar -x [x x] 66:4);  i-ta-ma-lik  63:25,  i-ta-an-na-ka-a  67 r.12,  i-ti-ši  67:2,  i-ti-din  63 r.13, 21;  a-ti-kip  63 r.32. Further, note the suppression of the gemination in the analogous preterite and present forms  la i-zi-su-u-ni  62 r.7,  la i-di-nu  63:17,  i-di-nak-kan-ni  ibid. 30,  i-da-nu-u-ni  65:9; note also  i-ti-i-la  64:10,  i-la-ku-u-ni  64 r.4, and  li-li-ku-u-ni  ibid. 3.      100  Cf.  bi-is  (62:6, r.9, 64 r.3),  a-bi-it  62:5,  ni-qi-iy-te  ibid. R.1,   e-ki-it  64:11,  ṣa-hi-it-tú ibid. r.4,  ú-ka-ba-as  63:22,  at-t[u-nu  63 r.7,  ú-ba-at-ti-qu  63:20, [ m ta ? ]- at-ti-i  67:4 and x]- si-at  68 r.18.     101  Cf., e.g.,  q]i-ba-na-ši  vs.  ta-šá-al-an-na-[ši , both in 63:35;  hi-ṭa-šú-nu  63:12,  hi-ṭa-a-te  62:11, vs.  hi-iṭ-ṭa-šú-nu  63:10;  ub-ta-ti-qu  …  ú-ba-at-ti-qu  63:19f;  ú-lab-bi-i[š-k]a-ni  …  i-di-nak-kan-ni  63:29f.      102  No. 62:10 and 63:18.      103  [AR] AD.MEŠ- šu  63 r.7, LÚ*. šak-ni-šu  64:7, 8  me-eh-ri-šu  64 r.1.     104  m pal-ṭí-ia-u  no. 63:4,  m i-ri-ia-u  ibid.4, 28, vs.  m pal-ṭī-iá-u  ibid. 27; TA*  pa-ni-iá  66:6 vs [prep. +  i ] GI- ia  62 r.10,  ina  ŠU.2- iá  ibid. R.9 vs.  ina  ŠÀ- bi-uz-ni-ia  63 s.2.     105  No. 63:12, 32, r. 20; 65 r.14.        106   li-ša-al  SAA 13 24:6, from Dadî, official of the Aššur temple, and  li-ša-a[l]-šú-nu  SAA 13 31:12, from an official of the same temple named Iddin-Aššur (cf. PNA 2/I p. 504 s.v. Iddin-Aššur 6). The latter writer shares some orthographic features with our \"enigmatic author\", e.g.  -cu-u-ni  endings for the subjunctive SAA 13 31:18, r.13 the alternation  ša/šá  in independent position, and the failure to mark gemination in perfect and preterite forms ( a-ti-din  SAA 13 31:8,  a-ta-sa  ibid. 9,  i-din  SAA 13 31 r.7). However, he cannot be identified with the latter, as he writes EN- ia/be-lí-ia , not EN- iá , from \"my lord\".      107  The interpretation \"commands\" for  ṭēmāni  is also possible, cf. the translation by Parpola in Nissinen Prophecy p. 143."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  »  Petitions and Denunciations  » The Other Anonymous Informer"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e4450",
      "text": "The Other Anonymous Informer"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "The observations made above concerning the enigmatic anonymous writer largely apply also to the other anonymous informer, the author of nos. 69-71. This writer also seems to have been a scholar, but the c. 40 partly broken lines extant from his letters do not provide much ground for a comparable study. His letters, too, date from 672-669: nos. 69 and 70 are addressed to the crown prince, and Sasî is mentioned in nos. 69 and 71. The latter letter refers to Harran (obv. 6); even though the reference occurs in a quotation from another person's speech, its formulation makes it likely that the author himself had also visited the city. The orthography and other epistolary conventions of this informer clearly differ from those of the enigmatic one. His letters regularly open with an introductory blessing, are much shorter, and have the horizontal \"report\" format. In his orthography, he prefers  ú  to  u  in penultimate posi­tion. [[108]]                               108  Note  i-qab-bu-ú-ni  69 r.4,  ú-bi-lu-ú-ni  71 r.2,  áš-]mu-ú-ni  ibid. r.7;  [ir-t]u-ú-bu  71 e.9; note also in final position,  [am]-mì-ú  70 r.2."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  »  Petitions and Denunciations  » The Goldsmith and his Son"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e4616",
      "text": "The Goldsmith and his Son"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "One of the most absorbing passages in the present correspondence occurs in no. 65, a letter by the enigmatic anonymous writer, where he gives vent to feelings of jealousy in protecting his own field of expertise against intrusive outsiders. He is very indignant at the teaching of specialised scholarly skills of the son of the goldsmith Parruṭu of the queen's household.     Our author's anger can be better understood when bearing in mind the importance of exorcism, extispicy and astrology at that time, and taking into consideration that their practice by people not authorised by the king was considered potentially harmful to the ruler himself and the whole monarchy. [[109]]     It is virtually certain that the unnamed son of the goldsmith is identical with Nabû-sagib. the author of no. 81 who in this letter actually identifies himself as '\"the son of the goldsmith Parruṭu of the queen’s household. [[110]]  The content of no. 65 may help explain why Nabû-sagib personally wrote a letter to the King. No. 81 relates to the delivery of jewellery. a matter that can easily be imagined to have been part and parcel of the work of royal goldsmiths. Of Course, Nabû-sagib probably was a goldsmith, as his father, but he did not necessarily have to be a practitioner of the craft himself. Thus he might well have prepared the Pazuzu-heads mentioned in no. 65:4 himself, unless - more likely - there were several of those heads at the goldsmith's workshop. [[111]]     Anyway, Nabû-sagib could also be visualised as a type of courier, interme- diary or apprentice. who was. among other things. running errands for the goldsmiths of the queen's household. Be that as it may. it is known that some people were specialised in two or more different occupations, [[112]]  while others may even have held I wo or more offices at the same time. [[113]]  The necessary prerequisites needed for many professions consisted of a wide variety of different skills. Scholars are good examples of this, since their education clearly was multi-faceted. [[114]]  In the letter authored by Nabû-sagib, we witness him responding to an earlier missive of the king concerning the jewellery which the king had ordered Nabû-sagib to deliver to the palace, but which obviously had failed somehow to arrive, since Nabû-sagib explains: \"I gave them (= the jewellery) to the gate-guard, Atanha-ilu, along with a letter, saying, 'Deliver them to the king, my lord!'\" (r.4-6). This reference to another letter, probably also written by Nabû-sagib, which unfortunately has not survived, is interesting. since it suggests that there may have been still further letters written by him. The passage also illustrates the strict policy of ad- mission to the royal palace: it shows that a person belonging to the household of the queen could not automatically enter the royal palace, even if delivering important and valuable items.     In the light of the previous discussion. it is not surprising that an exorcist called Nabû-sagib is actually attested. It seems quite possible that this exorcist is identical with Nabû-sagib the goldsmith's son. [[115]]  At least the passage in no. 65 supports the assumption, clearly indicating that he received instruction in exorcism and that it was his plan (or his father·s or someone else' s plan) to become a scholar. The disapproving letter by the enigmatic anonymous writer may, of course, have led to actions intended 10 prevent the teaching of scholarly skills to the goldsmith's son, unless the king was already familiar with the maller, or unless some other significant factors favoured such an education. If the king did not know anything about the matter before reading or hearing the letter by the enigmatic anonymous writer. we might be informed of his reaction in another letter (no.  18). Unfortunately. in its present state. this letter cannot offer any further context whatsoever to elucidate the matter.     At this point it seems appropriate to ponder briefly whether a goldsmith's son could under any circumstances have become an exorcist. A categorical 'no’ would in principle probably be the correct answer, the reason being that scholarly occupations, like many other ones, were strictly tied to family traditions. [[116]]  Hence influential families of exorcists and other scholarly families would presumably have considered it an outrage if an outsider tried to \"invade\" their esoteric disciplines. Such a situation would not have been tolerated without protest. Actually, this is what happened in no. 65.     Nevertheless, the case might have been different if a protégé of the queen was in question, or even better, if the person concerned was a protege of the queen mother. This possibility appears quite tempting to us, even though it has to be admitted that it involves some problems. We do not really know if the household of the queen was separate from the queen mother's household in the Neo-Assyrian period. [[117]]  If there was only one entity, the household of the queen, then it might have been under the queen mother's control if she was alive. [[118]]  If there were two separate entities (the queen's and the queen mother's households), they may have been so closely knit together that they partly shared the same palace(s), and so on.  [[119]]  A third possibility is that the household of the queen was a permanent institution even if there was, temporarily, no principal queen living.  [[120]]  In the first case, the living queen mother might still have been the most honoured person of the household, but not necessarily always the most influential person.     While a comprehensive study of the queen 's household in the Neo-Assyrian period is beyond the scope of the present volume, we shall take a closer look at the queen's household referred to in the letters of goldsmith Parruṭu and his son Nabû-sagib, because it is essentially relevant to our enquiry. To establish the identity of the queen(s) under whom Parruṭu and his son served, we must, of course, first consider the dates of the relevant letters. As noted in Table I above, no. 65 can be certainly dated to 672-669. The dating of no. 81. by Nabû-sagib, is less clear, but it is also likely to come from the period 672-669.            During this period, Ešarra-hammat is known to have been an influential queen. Apparently she was the mother of Assurbanipal and Samas-sumu- ukin, and ber importance, known from a handful of sources, would make her a good candidate here. [[121]]  However, her early death (according to the Assyrian calendar in 673-XII-5/6, i.e. about February 7, 672 B.C.), rules her out. [[122]]  Besides, it is not known if Ešarra-harnmat ever played an active political role. In the present state of our knowledge it is impossible to decide if another wife of Esarhaddon was nominated queen after the death of Ešarra-harnmat. Libbali-sarrat, the wife of Assurbanipal, was hardly called queen already in Esarhaddon's reign. So the most likely candidate for the queen of 672-669 is the queen mother Naqia.     Certainly, Naqia was influential enough to have a son of a goldsmith educated and become an exorcist, thus breaking the tradition of passing that esteemed profession from father to son. Moreover, Parruṭu himself was probably an exceedingly wealthy man. We do not see any obstacle in identifying him in one legal document (SAA 6 253, date lost), in which he sells a large estate to Issar-duri, the queen mother's scribe. This legal document does not expressly inform us of any tangible connections between Parruṭu and the scribe (the profession or position of the former is not mentioned in the document), but in general land sales were often carried out between parties who were familiar with each other. At the time when Parruṭu hired a Babylonian to teach his son, it is evident that the former was not intended to teach the mere rudiments of cuneiform writing to Nabû-sagib. Hence Nabû-sagib had presumably already acquired his basic education in the queen (mother)'s household. either from Tssar-duri or some other scribe working for the   queen's household, before the unnamed Babylonian scholar taught him spe- cialised sciences. [[123]]     Jn our opinion it is not to be ruled out that Nabû-sagib enjoyed a special position in the queen (mother)'s household and thus might have gained a unique opportunity to learn the challenging and appreciated craft of the exorcist. More evidence is, of course, needed. but we are tempted to propose that the initiative lo train a goldsmith's son to become a scholar, or more precisely an exorcist in this case, came from the queen mother Naqia in person: she herself is known to have had recourse to extispicy, astrology and oracles. [[124]]                    109  See Parpola, Iraq 34 (1972) 32 and Festschrift Röllig p. 321 n. 18.      110  The identity of the goldsmith’s son in no. 65 was already inferred by Parpola, without stating the name of the person in question, see Festschrift Röllig p. 321 n.18.      111  Evidence for goldsmiths or other metal workers producing Pazuzu-heads and figures is discussed in R. Klengel-Brandt, \"Ein Pazuzu-Kopf mit Inschrift\", Or. 37 (1968) 81-84. It is not excluded that magical treatments were performed by goldsmiths in some instances, as suggested by Klengel-Brandt (ibid. 83), even though this suggestion was to a great extent based on misreading the word  ṣarrāpu  \"goldsmith\" occurring in the inscription published a  zabbu , a kind of ecstatic; for the corrected reading, see S. Parpola, \"The Reading of the Neo-Assyrian Logogram LÚ.SIMUG.KUG.GI ‘Goldsmith’\", SAAB 2 (1988) 79f.     112  For example, Nabû-ašared, a priest or official of the Aššur temple (PNA 2/II p. 806 s.v. Nabû-ašared 5), seems to have been quite versatile. He writes to the king \"I myself sketched the royal image which is in outline\", and remarks on a royal image, \"I myself do not agree with this and I will not fashion (it so) … I myself should fashion the [bod]y, [but] they [don’t a]gree (SAA 13 34:14-15, r. 7-8 and 15-17).      113  Some military personnel were able to carry several professional titles within the same year. Therefore it is sometimes difficult to decide whether different choices or only different descriptions of the same office were meant in reality, see SAA 14 o. XIIIff for Aššur-killanni and ibid. p. XV for Balasî. It seems possible that some occupations were only secondary \"part time-jobs\", like the function of a judge in court.      114  Therefore, it is not possible to say with certainty whether, e.g., the scholars who bore the title \"chief scribe\" indeed were first and foremost scribes. In general, Mesopotamian scholars can, despite the professional titles they bore, often view as versatile, not confined to a certain field, but applying their theoretical and practical skills in a variety of ways.      115  In PNA 2/II p. 866, Nabû-sagibi, son of Parrutṭu and goldsmith of the queen’s household, and Nabû-sagibi, exorcist at the royal court (SAA 7 1 i 14), are (understandably!) treated separately as nos. 1 and 2.      116  See LAS II p. XVIIf.      117  So interpreted by Melville Naqia/Zakutu pp. 9, 19 and especially 105ff.      118  On the influence of the queen mother in the queen’s household, the \"harem\", see e.g., E. Leichty, Cane p. 949. Leichty’s views about the harem are challenged by Melville in her Naqia/Zakutu, p. 2. How little we actually know about the queens and other royal woman of the Neo-Assyrian empire is aptly summarised in Kuhrt ANE p. 526ff. However, some new evidence for the Neo-Assyrian queens is available, see, e.g., S. Dalley, \"Yabâ, Atalya, and the Foreign Policy of Late Assyrian Kings\", SAAB 12 pp.83-98.      119  ND 2093:6-7 and SAA 13 108 may support this. \"The queen mother’s household\" ( bēt ummi šarri ) is explicitly mentioned only twice, in SAA 6 255:2 (dated 678) and ND 2093:7 (629).      120  The career of Milki-nuri is interesting in this respect. So far he is explicitly attested as \"eunuch of the queen\" only in SAA 14 1-6. For the problem of dating some of the documents from his dossier (e.g., SAA 14 2-7), cf. n. 9 above. Otherwise Milki-nuri appears at the end of the reign of Esarhaddon (nos. 20 r.2, 60 r.12, 63 s.1) and at the beginning of the reign of Assurbanipal (SAA 14 1, dated 668) c.f. L. Kataja, SAAB 1 p. 66.      121  That Ešarra-hammat was the mother of Assurbanipal and Šamaš-šumu-ukin seems certain, see Weissert, PNA 1/I p.160f s.v. Aššur-bāni-apli, and Radner, PNA 1/II p. 406f s.v. Ešarra-hammat.     122  For the Assyrian date of Ešarra-hammat’s death see Grayson Chronicles pp. 85:22 and 127:23, and Borger Esarh. p. 124: 673/2 (c.f. Ibid., p. 10 10§). For the Julian date, see LAS II pp. 190 and 382 (Appendix A).     123  That the queen mother had more than one scribe in her service becomes evident from SAA 6 253 in which her scribe Issar-duri acts as a purchaser and another scribe of hers is mentioned (name not preserved) as a witness (r.10). By name, als Asqudi (SAA 325:2, listed in Melville Naqia/Zakutu p. 108) is known to have been a scribe of the queen mother.      124  See Melville Naqia/Zakutu p. 27ff and SAA 9 1 v 13, 2 i 13; SAA 10 201, 313; SAA 13 76-77, 188."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » Note on an Influential Family of Scholars"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e4928",
      "text": "Note on an Influential Family of Scholars"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "Apart from their scholarly activities. Esarhaddon's chief scribe Nabû-zeru-lešir and his son. Issar-šumu-ereš, who succeeded his father as chief scribe, also seem to have been involved in non-scholarly matters. There are some indications that the latter was a palace scribe before his promotion to the office of chief scribe. It is not known when exactly he was promoted to the rank of chief scribe after his father's death. Tn any case, the earliest extant letters written by Issar-šumu-ereš date to early 672. [[125]]            Nine letters of the present volume (nos. 48-50, 78-80, 87(?), 89 and 125) directly or indirectly pertain to Nabû-zeru-lešir, lssar-šumu-ereš. the chief scribe and the palace scribe.     Nabû-zeru-lesir is the author of a list (no. 50) which enumerates fourteen people permitted to enter the palace. [[126]]  This list includes Nabû-zeru-lešir himself and his three sons, two daughters and daughter-in-law (names not mentioned). From other sources we know that his sons included Issar-šumu- ereš and the exorcist Sumaya. [[127]]  The name of Nabû-zeru-lešir's third son is not known, but it is very likely that he was a scholar too. It seems that at the time this list was prepared only one of his sons was married, since only one daughter-in-law is mentioned.     Issar-šumu-ereš is most likely the author of a memorandum (no. 80) to the king. This memorandum shows that an essential part of the chief scribe's duty was the drawing up of financial records. Another typical task of the chief scribe is probably alluded to in no. 125 r.5-10. whose sender (name not preserved) urges the king to order \"the chief scribe to write the name of the king on the stele, and at the same time to look up a favourable day for the (objects) to be placed in the door-jambs of the house.''            Both the chief scribe and the palace scribe must have been extremely Influential men at court, but this did not always result in riches and fortune, as the picturesque description of the chief scribe's house in no. 89 reveals: \"The house of the chief scribe is a tiny house. Even a donkey would not enter there\" (obv. 9-11).     The memorandum by Issar-šumu-ereš discussed above (no. 80) mentions a person called Kanunayu, who also occurs in no. 78 r.2 as \"Kanunayu, the deputy (of the palace scribe),\" whereas no. 79 is written by Kanunayu (title not given) and Mannu-ki-Libbali. lnterestingly, at the end of this letter, which concerns building works, Kanunayu and Mannu-ki-Libbali ask the king to give an order to Issar-sumu-eres, their own immediate superior. Is it possible .hat the palace scribe with whom Mannu-ki-libbali had problems (no. 78) was in fact lssar-šumu-ereš?             125  See SAA 10 5 = LAS II 3 and SAA 10 6 = LAS II 1.      126  Nabû-zeru-lešir’s letters all date either to 679 ir 674, cf. PNA 2/II p. 911 s.v. Nabû-zeru-lešir 4.      127  SAA 6 314 r. 13, SAA 10 257 r. 7, and 291 r. 1."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » Bet heli Reconsidered"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e5098",
      "text": "Bet heli Reconsidered"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "The compound phrase  bēt bēli , literally \"the house of the lord,\" is attested in several letters of the present volume (see Glossary). ln spite of the recent careful and extensive study of this term by Fales. [[130]]  we believe that there is still room for a different and somewhat simpler interpretation, and would like to offer our alternative solution here.     It is easy to agree with Fales that all the Neo-Assyrian spellings of  bēt bēli  with the plural sign MEŠ are to be interpreted as singular. [[131]]  MEŠ merely representing the lengthening of the genitive marker  -i  before a following possessive suffix. [[132]]  However, our understanding of  bēt bēli  as such partly deviates from his views, because we think that  bēt bēli  can - possibly in all of its attestations - be interpreted literally as 'the household of the lord\" [[133]]  or rather. with the obligatory possessive suffix, [[134]]  \"the household of my/your/his/our/your/their lord.\" [[135]]  We find this rendering preferable to \"house of the lord,\" because a \"household\" can be understood as a larger entity than a 'house’, and possibly  bēt bēli  never meant a single physical house or building. Otherwise \"the house of the lord\" is, of course, an equally valid rendering.            In the basic meaning of the compound, the element 'lord’ can hardly refer to anybody other than the Assyrian king. Thus \"the royal household, the ruling house,\" would also be acceptable translations. [[136]]  The possibility that bet heli did not always refer to the Assyrian king remains, but we do not know any convincing examples of such a usage in Neo-Assyrian. It needs to be stressed that the literal translation of bet beli does not exclude different semantic nuances of the concept. It was probably understood concretely, but in a figurative use also abstractly. For instance,  bēt bēli  may often have been used in contexts where it was not desirable to repeat the word \"king\" all the time. Perhaps in some cases the phrase was simply used for stylistic reasons, lo avoid tautology.   The fundamental purpose of using a concept I ike  bēt bēli  can be considered ideological or propagandistic: the phrase stresses the mutual bond between the royal household and its subjects. Interestingly,  bēt bēli  can be mentioned in the same breath with the royal palace and the land of Assyria. [[137]]  In some cases,  bēt bēli  is also combined with forms of the verb  ra'amu  \"to love\". [[138]]  The use of  bēt bēli  in this kind of context strongly suggests that the concept had general currency as a means of expressing Assyrian patriotic or nationalistic feelings. Hence  bēt bēli , as an ideological abstraction. may even be considered part of the Sargon id propaganda in its best form. [[139]]  The passages with the verb \"to love\" emphasise the close relationship between the king and his subjects. Especially in contemporary Babylonian letters, the relationship of a royal servant ( ardu ) to the king is a recurring topic, see the references in note 138. In this respect it does not seem to make much difference whether the phrase is used by the king or one of his subjects. Only the viewpoint differs: the king emphasises the responsibilities of the subject vis-à-vis the ruling house and the privileges granted for a loyal servant siding with the king, while the subject confirms his allegiance to the king and his household.     The Neo-Assyrian Empire was truly multinational and it should be stressed that foreigners could \"love\" Assyria as well. Many non-native Assyrians were employed in high posts in the administration and army all over the empire. We do not sec any reason why some Babylonians, for example, attested as high officials of the Assyrian king, would not address their overlord by using the phrase \"my lord's household\" to emphasise their allegiance and devotion To the Assyrian king. [[140]]   Whether this \"love\" towards Assyria by non-native Assyrians was genuine, or merely pretended, is not our concern here.     At this point it is appropriate to compare the display of loyalty towards the ruling house with the display of disloyalty. Disloyalty is also attested in connection with  bēt bēli  and it manifests itself, among others, in crimes ins''), corruption, conspiracy and rebellion against the ruling house. All these things were constant worries and threats that could have corroded the Assyrian ruling house, either from inside or from outside. A telling example a crime committed by some governors, or at least by the governor of Arrapha, against the king and the ruling house. The major-domo Ṣallaya and the cribe Asalluhi-ereš write in no. 42:     The governors have squandered the household of our lord, (and) the king does not know. The governor of Arrapha has taken away the gift that the king gave to our lord. May it be known to the king, our lord, that our lord's household has been squandered.   It is a pity that the other \"lord\" of Sallaya and Asalluhi-eres mentioned in the passage is not known. The context of the letter suggests that \"the house of our lord\" could here also be interpreted as referring to this other lord and not to the king. The major-clomo ( rab bēti ) was a high official, usually associated with a palace, and served Assyrian and foreign kings, queens, crown princes, magnates or provincial governors. If the letter was sent from Arrapha and the other lord of Sallaya and Asalluhi-eres was the governor of Arrapha, then the letter would be a denunciation of this immediate superior of theirs. However, this interpretation must for the time being remain uncertain.     In another letter referring to  rab bēti , royal magnates are similarly accused of having obstructed an explicit order of the king:     As to what the king, our lord, wrote to us: 'I have ordered the magnates to do justice to you' - we have stood before them, but they have refused to render justice to the household of their lord. They have sold [all the servant]s of the crown prince for money and [finis]hed them up. [[141]]     It does not seem to matter whether the phrase bet beli occurs in letters sent from Assyrian cities, Babylonia, provinces annexed to Assyria or the country­side since its meaning and connotations remain the same everywhere. [[142]]  Moreover, the broad geographical distribution of the phrase confirms its currency and diffusion throughout the Neo-Assyrian Empire.     At present  bēt bēli  is attested in written documents attributable to the reigns of Sargon II, Esarhaddon, Assurbanipal and (once) Sin-šarru-iškun. An even earlier attestation may be available in CTN 2 186, a letter from Šarru-duri, the governor of Calah under Tiglath-pileser III and Sargon II, but the dating of this text is uncertain. [[143]]  Therefore, the phrase may have originated as an ideologically loaded concept not earlier than the reign of Sargon. [[144]]  The concept probably developed in time, and it may well have taken a while before all of its semantic nuances were fully established.     Surprisingly, perhaps, the phrase is not attested at all in Assyrian royal inscriptions. It seems to be confined to more informal types of text, such as letters. The only attestation of  bēt bēli  outside letters, a passage in the Succession Treaty of Esarhaddon (SAA 2 6:208), emphasises the adjured individual's personal relationship to the ruling house. The use of the phrase in the treaty indicates that by that time, at the latest, its ideological connotations were deeply rooted in Neo-Assyrian.     Seeing in  bēt bēli  an \"informal\" or \"intimate\" concept finds support in the possessive suffixes that were without exception attached to the phrase. Using the appropriate possessive suffixes clearly served to confirm the relationship of a person or persons to the ruling house, and their main purpose probably was to emphasise a person's allegiance to the latter: he/they was/were to protect and take care of \"the household of his/their lord (= king),\" for instance, by looking after its interests and by informing the palace of suspicious actions.     Rendering bet beli as \"government,\" \"government department\" or \"administrative department\" seems a less fortunate solution. Much as our knowledge of the Neo-Assyrian Empire has increased during recent years, there is still very little positive evidence for the existence of an administrative body that could be called \"government\" in the modern sense. Thus it seems doubly difficult to posit the existence of specific \"government departments\" in Assyria. There were of course many governors and other high officials exercising their authority in the Assyrian homeland and the provinces, but ultimately decision-making always lay in the hands of the king. To use terms that would hint at the existence of a more diversified type of decision-making system in Assyria could be misleading. If the concept of \"government\" really existed in Assyria, then it would be safer to assume that the king himself took part in the governmental meetings than that the government gathered without the king. However, while there is some evidence for a group of magnates occasionally gathering to exercise justice with the Assyrian king and possibly secretly advising him on political matters, there are practically no direct references to the meetings of such an advisory body in the written record. [[145]]  Probably a lot of interaction between the king and his trusted officials did precede the taking of many important decisions and the king may well have relied on his advisors - Assyrian royal correspondence shows that scholars, for instance, advised the king on an institutional basis [[146]]  - but still it was always the king who made the final decisions. From this point of view, writing to the king in a fawning and flattering tone about one 's \"government (depart- ment),\" divorced from the king, would not make much sense.     The political role of the king's magnates must have been considerable, but the way this role was organised is largely unclear. For example, the interaction between the king's magnates and the governors is not obvious. The royal) magnates are often depicted acting collectively but it is never stated What that actually means, i.e., did they regularly gather to take counsel with the king? The fact that we do not have any letters by the magnates to Esarhaddon could imply that few such (cuneiform) letters were actually written.                                       129  Cf., e.g., SAA 10 67.      130  Fales  bīt bēli  p. 231ff. Here we prefer the Assyrian form of the compound,  bēt bēli , although the Babylonian form  bīt bēli  is justified as a variant form, since many of the attestations come from Neo-Assyrian letters.      131  Occasionally, this interpretation seems possible also when EN.MEŠ appears without É.; cf. SAA 10 290;9 and the discussion in LAS II p. 216 (n. 352). However, a word of caution is appropriate here. While translating DUMU.MEŠ EN.MEŠ- ia  in SAA 10 244:9 as \"the sons of my lord\" would superficially seem to make better sense than \"the sons, my lord\"  of the edition, such a translation is excluded in SAA 10 187:17, where DUMU.ME EN.ME- ka  can only mean \"the sons, your lords\", not \"the sons of your lord\".      132  See Fales  bīt bēli  p. 232, including references to previous literature on the matter.      133  The literal rendering is rejected by Fales  bīt bēli  p. 243: \"I think that this usual rendering, in its complete \"one-to-one\" flatness, is not conductive for a deeper semantic and contextual perception such as will be sought here.\" In our opinion, using the \"deeper semantic and contextual perception\" in the case of  bīt bēli  may lead to far-fetched ideas which are based on passages whose interpretation seems questionable. Therefore, the tangled rendering of the concept may not correspond with the attested reality.      134  The phrase occurs without a possessive suffix. In É-EN.MEŠ ABL 402:12, the only attestation without a possessive suffix as cited by Fales ( bīt bēli  p. 232), the suffix is to be restored in the following break (É-EN.ME[Š- su ].     135  \"Her\" not attested.     136  the rendering of the ruling house is not a new suggestion, cf., e.g., LAS II p. 107 ad ABL 630:3, Watanabe  adê  p. 183 ad 208 and Fales  bīt bēli  pp. 233, 245- 249.      137  ABL 1342:13, 19-20. See the following note for bibliographical references.      138  The references including attestations of  bīt bēli  with the verb  ra’āmu  and/or the land of Assyria are: ABL 277 r. 8., ABL 288:9-11, ABL 290:14-r. 12, ABL 402:10-14, ABL 521:18-22, ABL 561 r. 1-6, ABL 964 r. 9-11, ABL 1136 r.9-10, ABL 1311+ r.37, ABL 1342:13, 19-20, CT 54 62:20, 27, r.20 and no. 207:4-7 (except for the NA references ABL 561 and no. 207 all others are NB); in addition, cf. the passage from the succession treaty: \"(...) one of you, who loves his lord and feels concern over the household of his lord\", SAA 2 6 207-208. An illustrative example, for instance, is ABL 293+ (CT 54 484) 12ff, Fales  bīt bēli p. 235. For some of these quotations, c.g. De Vaan, \"Idiom in Neubabylonischen (I). Erläuterungen zum Vokabular des Generals Bel-ibni,\" in M. Dietrich and O. Loretz (eds.),  dubsar anta-men: Studien zur Altorientalistik. Fs Römer  (AOAT 253, Münster 1998), p. 73ff. See also Fales  bīt bēli , p. 237.      139  Propaganda in the sense is defined by B.N. Porter, \"Assyrian propaganda for the West: Esarhaddon’s Stelae for Til Barsip and Sam’al\", in G. Bunnens (ed.),  Essays on Syria in the Iron Age . Ancient Near Eastern Studies Supplement 7 (Louvain 2000), p. 145ff.      140  Examples are Bel-ibni, military commander of the Sealand (passim); Illil-bani, governor of Nippur and Aššur-belu-taqqin, prefect (in ABL 617+); probably Aqar-bel-lumur, military official (CT 54 393); Rašil, high clergyman of Bel in Babylon (Saa 13 173); Inurta-ahu-iddina, scholar (SAA 10 373); Kudurru, governor of Uruk (ABL 964); Nabû-taklak, official active in Bit-Dakurri (ABL 897), and so on.      141  No, 41:9-r.4. Cf. Fales  bīt bēli , p. 241.      142  Cf. ibid. P. 231.      143  On dating of Šarru-duri’s governorship, see J.N. Poastgate,  The Governor’s Palace Archive  (CTN 2, London 1973), p. 11, and cf. Fales  bīt bēli , p. 242f.      144  Not any kind of proof, but perhaps indicative of the age of  bīt bēli  as a concept, is the fact that it is not attested in the so-called Nimrud Letters which to a great extent date from the reign of Tiglath-pileser III.      145  See Parpola, \"The Assyrian Cabinet\", Festschrift von Soden (1995), pp. 379-401, esp. 83 with n.15.      146  For the evidence see LAS II p. 474ff."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e5561",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "Texts Included and Excluded     This volume contains all the remaining Neo-Assyrian letters datable to the reign of Esarhaddon that were not edited in SAA 10 (letters of scholars) and SAA 13 (letters of priests). In practice this means, for example, that the letters written by Assurbanipal to Esarhaddon, which were previously assigned to a separate Assurbanipal volume, as well as the letters written to Assurbanipal as crown prince, are included in the present volume. Seven of the letters included (nos. 52-58) are not addressed to the king or the crown prince but to various officials and private people.     The texts edited in this volume include ten previously unpublished letters or letter fragments (K 1273, K 15626, K 1652 1, K 16550, K 19787, K 19979, K 19986, K 20565, 83-1-18,147, 83-1-18,153, and 83-1-18,742 + Bu 91-5- 9, 149), which were identified as parts of the Esarhaddon correspondence by Parpola, and the editions are based on transliterations prepared by him. All of these texts were collated by us in February 2002, and virtually all of them were copied by Van Buylaere on 11-15/02/02 (see pp. 217-218). Only one fragment (83-1-18, 147 = no. 191) was left uncopied because of its poor state of preservation.     The volume includes seven letters from a certain Bel-iqisa (nos. I 11-117), who is mentioned in a letter of Ubru-Nabû (no. 110) and hence seems to belong to the reign of Esarhaddon. One additional letter of uncertain date (ABL 390) by Bel-iqisa has been excluded from the volume, however, because this writer is almost certainly to be identified with the homonymous governor of Gambulu under Esarhaddon and Assurbanipal, who revolted against the latter in 664 and died in obscure circumstances (see PNA 1/II p. 315f). It cannot be totally excluded that the author of ABL 390 and our Bel-iqiša were in fact one and the same person, or that ABL 390 was actually written to Esarhaddon, but the likelihood is that it was written to Assurbanipal after the revolt (cf. ABL 390 r.16-18 with ABL 896:10-12).     Furthermore, this volume includes several unassigned fragments which have a certain likelihood of belonging to the reign of Esarhaddon. Their fragmentary condition, scarcity of intact lines and lack of distinctive features, however, makes it impossible to date and attribute them to a specific Neo- Assyrian king with any degree of certainty. Some of them may predate Esarhaddon's reign, and if so, they most probably belong to the correspondence of Sargon II edited in SAA l, 5 and 15. A few of these fragments may been written after Esarhaddon' s reign, and thus date to the reign of Assur­banipal.     Two letters (nos. 98 and 99) edited in this volume may pre-date Esarhaddon's time. They have two things in common: (1) A scribe named Kabtî, who is the writer of no. 98 (there titled the \"scribe of the palace superintendent\") and is mentioned in no. 99 (there identified as \"scribe of Aššur-da\"in-aplu, son of Shalmaneser\"), and (2) the \"dissolved ordinances of the palace\" (no . 98). which are reported as having been re-established in no. 99. It is obvious that the letters belong together, but their dating presents a problem. The son of Shalmaneser mentioned in no. 99 is most likely to be identified with -\\ssur-da\"in-aplu, the rebellious son of Shalmaneser III (858-824), but the matter is complicated by two texts showing that a scribe called Kabtî also was active in Esarhaddon' s time, in which case a(n otherwise unknown) son of Shalmaneser V (727-722) could also be in question (see Parpola, LAS 1I, p. 256: 19, and cf. PNA 1 /T and 2/1 s.vv. Aššur-da\"in-aplu and Kabtî). Since the letters would otherwise have had no place in any SAA volume, it seemed reasonable to include them in the present edition.     Sixteen further letters which were preliminarily assigned to the volume were subsequently excluded for various reasons:   ABL 1116, ABL 1167, CT 53 142, CT 53 619 and CT 53 968 belong to the Assurbanipal volume.   ABL 1272, CT 53 512, CT 53 683, CT 53 712 and K 16561 are letters to Sargon II.     CT 53 670 is fragment of an extispicy query to be added to SAA 4. CT 53 399 is a literary text. CT 53 412 and 548 are administrative texts to be added to SAA 11. CT 53 531 is a legal fragment to be added to SAA 6.    The Order of the Texts            ​​The letters are basically arranged according to the same principles as in previous volumes. All identifiable letters by the same sender have been grouped together into dossiers, and the dossiers have been ordered principally according to geographical criteria (the provenances of the letters), with letters from central Assyria (including the royal letters and other letters from the royal court and the capital) coming first and unassignable letters last. The only exception to this rule is constituted by Chapters 3 to 5 containing petitions, private letters, and denunciations, where the geographical criterion is not strictly applied.     Translations     Uncertain or conjectural translations are indicated by italics. Interpretative additions to the translation are enclosed within parentheses. All restorations are enclosed within square brackets. Untranslatable passages are indicated by dots.     Month names are rendered by their Hebrew equivalents, followed by a Roman numeral (in parentheses) indicating the place of the month within the lunar year. Personal, divine and geographical names are rendered by English or Biblical equivalents if a well-established equivalent exists (e.g., Esarhaddon, Nineveh); otherwise, they are given in transcription with length marks deleted. The normalisation of West-Semitic names follows PNA.     The rendering of professions is a compromise between the use of accurate but impractical Assyrian terms and inaccurate but practical modern or classical equivalents.     Critical Apparatus     The primary purpose of the critical apparatus is to support the readings and translations established in the edition, and it consists largely of references to collations of questionable passages, scribal mistakes corrected in the transliteration, alternative interpretations and other texts used for restorations. Collations given in copy at the end of the volume are referred to briefly as \"see coll.\" Collations included in Waterman's RCAE and Ylvisaker's grammar (LSS 5/6) are referred to as \"W\" and \"Y\" respectively followed by page number (e.g, W 26 1 means a collation communicated in RCAE III p. 261).     The critical apparatus does contain some additional information relevant to the interpretation of the texts, but it is not a commentary. For the convenience of the reader, references to studies of individual letters and related letters in the Esarhaddon corpus are occasionally given, but with no claim to completeness. Comments are kept to a minimum, and are mainly devoted to problems in the text, The historical and technical information contained in the texts is generally not commented upon.   Glossary and Indices             The electronically generated glossary and indices, prepared by Parpola and checked by the editors, follow the pattern of the previous volumes. Note that in contrast to the basic dictionaries, verbal adjectives are for technical reasons mostly listed under the corresponding verbs, with appropriate cross-references.     The references to professions attached to the index of personal names have been provided by a computer programme written by Parpola. It is hoped that these will be helpful in the prosopographical analysis of the texts, but it should be noted that the program omits certain deficiently written professions and the references are accordingly not absolutely complete."
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#Breadcrumb",
      "text": "Home  » Abbreviations and Symbols"
    },
    {
      "type": "h1",
      "url": "saao/saa16/index.html#d2e5754",
      "text": "Abbreviations and Symbols"
    },
    {
      "type": "div",
      "url": "saao/saa16/index.html#innerContent",
      "text": "Bibliographical Abbreviations      80-7-19 etc. tablets in the collection of The British Museum   ABL R.F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)   AfO Archiv für Orientforschung   AfO Bh Archiv für Orientforschung, Beihefte   AJSL American Journal of Semitic Languages and Literatures   AOAT Alter Orient und Altes Testament   ARINH F.M. Fales (ed.),  Assyrian Royal Inscriptions: New Horizons in Literary, Ideological and Historical Analysis  (Orientis Antiqui Collectio XVIII Rome 1981)   AS Assyiriological Studies   BaM Bh Baghdader Mitteilungen Beihefte   BM tablets in the collection of the British Museum   Borger Esarh. R. Borger,  Die Inschriften Asarhaddons, König von Assyrien.  AfO Bh9 (Graz 1956)   Bu tablets in the collection of the British Museum   CAD Chicago Assyrian Dictionary   CANE J.M. Sasson (ed.),  Civilizations of the Ancient Near East  (New York 1995)   CRRAI Recontre assyriologique internationale, comptes rendus   CT Cuneiform Texts from Babylonian Tablets in the British Museum   Deller Lautlehre K. Deller, Lautlehre des Neuassyrischen  (Vienna 1959)   de Vann Bel-ibni J.M.C.T. de Vaan,  Ich bin eine Schwertklinge des Königs  (AOAT 242, Neukirchen-Vluyn 1995)   DT tablets in the collection of the British Museum   Fales Centro Lettere F.M. Fales,   Cento lettere neo-assire  (Venice 1983)   Fales and Lanfranchi Lettere F.M. Fales and G.B. Lanfranchi,  Lettere dalla corte assira  (Venice 1992)   Festschrift Röllig B. Pongratz-Leisten, H. Kühne and P. Xella (eds.),  Ana šadî Labnāni lū allik. Festschrift für Wolfgang Röllig  (AOAT 247, Neukirchen-Vluyn 1997)   Fetschrift Tadmor M. Cogan and I. Eph'al (eds.),  Ah, Assyria … Studies in the Assyrian History and Ancient Near Eastern Historiography Presented to Hayim Tadmor, Scripta Hierosolymitana 33  (Jerusalem 1991)   Festschrift von Soden M. Dietrich and O. Leretz (eds.),  Vom Alten Orient zum Alten Testament, Festschrift für Wolfra, Freiherrn von Soden  (AOAT 240, Neukirchen-Vluyn 1995)   Frahm Sanherib E. Frahm, Einleitung in die Sanherib-Inschriften , AfO Bh 26 (Vienna 1997)   Frame Babylonia G. Frame,  Babylonia 689-627 B.C> A Political History  (Istanbul 1992)   GPA J. N. Postgate, The Governor's Palace Archive  (CTN 2, London 1973)   Greyson Chronicles A.K. Grayson,  Assyrian amd Babylonian Chronicles  (Texts from Cuneiform Sources 5, Glückstadt 1975)    Hämeen-Anttila Grammar Hämeen-Anttil,   A Sketch of Ne0-Assyrian Grammar  (SAAS 13, Helsinki 2000)   HANEM History of the Ancient Near East, Monographs (Padua)   Ivantchik Cimmériens A.I. Ivantchik,  Les Cimmériens au Proche-Orient  (OBO 127, Fribourg 1993)   JAOS Journalof the American Oriental Society   JESHO Journal of the Economic and Social History of the Orient   JSS Journal of Semitic Studies   K tablets in the collection of the British Museum   KAV O. Schroeder,  Keilschrifttexte aus Assur verschiedenen Inhalts  (Leipzig 1920)   Ki tablets in the collection of the British Museum   Kuhrt ANE A. Kuhrt,  The Ancient Near East c. 3000-33 BC  (London 1997)   Lanfranchi Cimmeri G.B. Lanfranchi,   I Cimmeri. Emergenza delle Elites militari iraniche nel Vicino Oriente (VIII-VII sec. a. C.)   LAS S. Parpola,   Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbinipal  I, II (AOAT 5/1-2, Neukirchen-Vluyn 1970, 1983)   LAS II A S. Parpola,   Letters … , Part II A: Introduction and Appendixes (Ph.D. diss.m University of Helsinki, 1971)   Mattila Magnates R. Mattila,   The Kings's Magnates  (SAAS 11, Helsinki 2000)   Melville Naqia/Zakutu S.C. Melville,   The Role of Naqia/Zakutu in Sargonid Politics  (SAAS 9, Helsinki 1999)   NABU Nouvelles Assyriologiques Brèves et Utilitaires    ND field numbers excavated at Nimrud   NL H.W.F Saggs,  The Nimrud Letters  (Iraq 17 [1995], etc.)   Nissinen Prophecy M. Nissinen,  References to the Prophecy in Neo-Assyrian Sources  (SAAS 7, Helsinki 1998)   OA  Oriens Antiquus   OBO Orbis Biblicus et Orientalis   OLZ Orientalische Literaturzeitung   Oppenheim Letters A.L. oppenheim,  Letters from Mesopotamia  (Chicago 1967)   Or. Orientalia Nova Series   Payne Smith J. Payne Smith,  A Compendious Syriac Dictionary  (Oxford 1903)   PKTA E. Ebeling,  Parfümrezepte und kultische Texte aus Assur  (Rome 1952)   Porter Images K. Radner und H. Baker (eds.),  The Prosopography of the Neo-Assyrian Empire  (Helsinki 1998-)   Postgate TCAE B.N. Porter,   Images, Power, and Politics: Figurative Aspects of Esarhaddon's Babylonian Policy  (Philadelphia 1993)   RA J.N. Postgate,   Taxation and Conscription in the Assyrian Empire (Studia Phol, Series Major 3, Rome 1974)   RCAE L. Waterman, Royal Correspondence of the Assryian Empire , I-IV (Ann Arbor 1930-36)   RlA Reallexikon der Assyriologie   Rm State Archives of Assyria    SAA State Archives of Assyria Bulletin   SAAB State Archives of Assyria Studies   SAAS tables in the collection of the British Museum   StAT Studien zu den Assur-Texten   Streck Asb M. Streck,  Assurbinipal  I-III (Vorderasiatische Bibiliothek 7, Leipzig 1916)    Tadmor Tigl H. Tadmor,  The Inscriptions of Tiglath-Pileser III, King of Assyria  (Jerusalem 1994)   TCL textes cunéiformes du Louvre   Th tables in the collection of the British Museum   Watanabe  adê K. Watanabe,  Die adê-Vereidigung anlässlich der Thronfolgeregelung Asarhaddons  (BaM Bh 3, Berlin 1987)    WO Die Welt des Orients   WZKM Wiener Zeitschrift für die Kunde des Morgenlands       Other Abbreviations and Symbols        Asb. Assurbinipal   Esarh. Esarhaddon   Sar. Sargon   Tgl Tiglath-Pileser   MB Middle Babylonian   NA Neo-Assyrian   NB Neo-Babylonian   OB Old Babylonian   SB Standard Babylonian   Syr. Syriac   e. edge   obv. obverse   pl plate   r., rev. reverse   col. column   coll. collated, collation   mng. meaning   ms. manuscript   unpub. unpublished   var. variant   ? collation   ! emendation   !! uncertain reading   :  cuneiform division marks   * graphic variants (see LAS I p. XX)   0 uninscribed space or nonexistent sign   x broken or undeciphered sign   ( ) supplied word or sign   (( )) sign erroneously added by scribe   [[ ]] erasure   + joined to   (+) indirect join"
    }
  ]
}
