{
  "type": "portal",
  "project": "saao/saa15",
  "source": "http://oracc.org/saao/saa15",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2023-03-20T10:14:11",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e63",
      "text": "The Correspondence of Sargon II, Part III: Letters from Babylonia and the Eastern Provinces"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes web versions of the 389 Neo-Assyrian texts edited in the book A. Fuchs and S. Parpola,  The Correspondence of Sargon II, Part III: Letters from Babylonia and the Eastern Provinces  (State Archives of Assyria, 15), 2001. The corpus can be browsed by clicking on  this link  [/saao/saa15/pager] . Note, at present (May, 2020), that the book is not available at the publisher  Eisenbrauns  [https://www.eisenbrauns.org/books/series/book_SeriesStateArchivesofAssyria.html ] , an imprint of Penn State University Press.    The editions presented on SAAo/SAA15 have been adapted from A. Fuchs and S. Parpola,  The Correspondence of Sargon II, Part III: Letters from Babylonia and the Eastern Provinces  (State Archives of Assyria, 15), 2001, and they were lemmatised by Mikko Luukko, 2009-11, as part of the AHRC-funded research project “Mechanisms of Communication in an Ancient Empire: The Correspondence between the King of Assyria and his Magnates in the 8th Century BC” (AH/F016581/1; University College London) directed by Karen Radner. The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.        Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.     Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  » Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e241",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "Broadly speaking, the edition of the texts presented here was done by Simo Parpola, and the introduction to the texts was prepared by Andreas Fuchs. The specific contributions of these two individuals, and of others, are set forth in the Preface.     This volume brings to completion the publication of the Assyrian language correspondence of Sargon II found at Nineveh. The other parts of this correspondence are to be found in SAA 1 and SAA 5.     The Project expresses its thanks to the Trustees of the British Museum for permission to publish texts and illustrative material in their custody, and to the staff of the Department of Western Asiatic Antiquities of the British Museum for their wholehearted and enthusiastic cooperation. We also express our gratitude to the Musée du Louvre and the département des Antiquités orientales for permission to use AO 19887 on the cover of the volume.     We are grateful to the University of Helsinki for continued financial support for the State Archives of Assyria Project and for the recognition granted to the Project through the University's Centres of Excellence program.     Helsinki, February 2001  Robert M. Whiting"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  » Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e365",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "Work on the present volume began already in the mid-sixties, 1964 and 1966, when, in collaboration with K. Deller, I transliterated the majority of the 260 previously unedited texts and fragments included in it, and made a number of copies and joins to texts previously published in Harper's ABL. In the course of the following years, I identified several new pertinent fragments in the British Museum, made some further joins, and (in 1973) prepared copies of all previously uncopied texts for publication in CT 53. For a colloquium held at the the Orientalisches Seminar of the University of Heidelberg in June 1971, I translated, edited and analyzed 44 letters of the correspondence pertaining to the Medes or Media in general (chapters 3 and 4 of the present volume); within the framework of a reading course at the Oriental Institute of the University of Chicago in spring 1978, I similarly analyzed with my students most of the letters from Babylonia presented here in chapters 6 and 7. The division of the material into individual dossiers by senders and their seats of office was basically established in spring 1980, when I was working on a paper for a symposium on Assyrian royal inscriptions (ARINH) held in June 1980 in Cetona, Italy.     The texts published in ABL were computerized in 1982-83 by my students Merja Immonen, Laura Kataja and Raija Mattila within the framework of a seminar on the Sargon letters. In spring 1984, I added the texts published in CT 53 and generated a KWIC concordance of the whole correspondence to serve as basis of the future editions in the SAA series. All the ABL texts edited in the present volume and many texts published in CT 53 were thoroughly collated by myself in July, 1992. The collations were entered into the SAA database in February 1994 by Laura Kataja, but other tasks (principally the necessity to finish the introduction to SAA 9) prevented further work on the volume until summer 1998, when I finally found an opportunity to translate the texts included in the volume.   In December 1999, realising that my multiple responsibilities within the SAA project would considerably delay the completion of the volume, were I to finish it alone, I decided to ask Dr. Andreas Fuchs of the University of Tübingen if he would be interested in becoming a co-author, with responsibility to provide a detailed introduction by summer 2000. The present volume is the fruit of our subsequent collaboration. Based on our division of labour, the introduction is entirely the work of Fuchs, while the other parts of the book are basically my work. Fuchs did, however, contribute many useful comments on the preliminary proofs of the text editions which were made available to him, and this feedback has been gratefully taken into consideration and incorporated into the manuscript. In particular, the order of the texts owes much to him, and many of the definitions in the Index of Names were supplied by him. Although there are points on which his understanding of the texts differs from mine, I am much indebted to him for his circumspect and efficient collaboration.   Over the years, several other colleagues and friends also contributed to the volume in a variety of ways. Dr. Irving L. Finkel of the Department of Western Asiatic Antiquities of the British Museum collated several difficult passages in K 5621+ (no. 129), verified the joins, provided the excellent photos reproduced on Plates I-III, and made possible the inclusion of two previously unpublished Sargon fragments (K 20292 and K 22065). Prof. W. G. Lambert (Birmingham) contributed seven further fragments. Profs. K. Deller (Heidelberg) and J. N. Postgate (Cambridge) informed me of joins and collations they had made. Prof. G. B. Lanfranchi (Padua) read the proofs of chapters 6 and 7 and provided valuable comments and corrections. Dr. Julian Reade of the Department of Western Asiatic Antiquities once again provided excellent illustrations. I wish to extend my thanks to all these colleagues for their invaluable collaboration.   Thanks are due to the Trustees of the British Museum for permission to publish previously unpublished texts and illustrative material in their custody, to the staff of the Department of Western Asiatic Antiquities of the British Museum for continued collaboration received in the publication of the SAA series, and to Dr. Annie Caubet, director of the departement des Antiquites orientales of Louvre for permission to publish the photograph of AO 19887 used as the cover illustration.   Last but not least, I wish to record my gratitude to the Academy of Finland and the University of Helsinki for the financial support provided to the SAA project, without which the research behind this volume would not have been possible.            Helsinki, January 2001   Simo Parpola"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  » Introduction"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e497",
      "text": "Introduction"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "The present volume, like the two previous parts of this correspondence, makes available a great number of previously unknown primary sources from the reign of Sargon II. The significance of this new material is increased by the fact that many of the texts can - as will be shown below - be connected with military campaigns and other developments of Sargon's later years known from other sources.   It seems appropriate to deal with the corresponding events in chronological order, first with the war in Babylonia, then with special features of the Zagros region and at last with the Elamite frontier. A summary of the information relevant for establishing the chronological framework of the correspondence will be given at the end of this part of the introduction as an overview."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  » War against Merodach-Baladan"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e615",
      "text": "The War against Merodach-Baladan"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "Soon after Sargon became king of Assyria in 722 he lost Babylonia, which for many reasons was seen as the most precious, the most prestigious possession of the empire – apart from the Assyrian heartland, of course. The circumstances of Sargon's accession had been dubious and during the first decade of his reign he was busy first with strengthening his grip on power and then with avoiding even further losses. Allies cried for help against evil neighbours, disputed borders had to be secured against encroachments from outside, and rebels had to be punished inside the empire.    All of Sargon's enemies were despised, scorned and mocked gloatingly in the inscriptions composed for him. However there was one who surpassed them all in terms of the burning hatred apparent at every mention of his name or his (mis)deeds: This was Merodach-Baladan (Marduk-apla-iddina), the king of the powerful Chaldaean tribe of Bit-Yakin, the enemy who had wrested Babylon from Sargon's hands.  [[1]]             1  See for instance the numerous animals Merodach-Baladan was compared with (Fuchs Sar. p. 334 n. 365)."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  »  War against Merodach-Baladan  » Reconquest of Babylon (710)"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e750",
      "text": "The Reconquest of Babylon (710)"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "In 710 Sargon had consolidated his empire so firmly that he was able to start the large and prolonged war necessary to reckon with his Elamite, Aramaean and Chaldaean enemies, and finally, to reconquer Babylon. According to Sargon's inscriptions his campaign had two parts. [[2]]  First, the main force attacked the areas east of the Tigris, subjugated the Aramaean tribes there and ravaged the Elamite border. The intention was to prevent the Aramaean and Elamite forces from combining with Merodach-Baladan's army. At about the same time an Assyrian detachment took the city of Dur-Ladinni south of Babylon. When the attack began Sargon's enemies were more or less unprepared, only the large fortress of Dur-Abihara is said to have been reinforced by Merodach-Baladan. It soon fell. [[3]]  From the beginning, the Assyrian side had the initiative and kept it all the time while the alliance lead by Merodach-Baladan completely failed to coordinate their actions or did not react at all. The Aramaeans were subjugated piecemeal, every tribe fighting alone against overwhelming odds. The Elamite king did nothing and Merodach- Baladan soon found himself isolated in Babylon. He retreated to Elam for a last and desperate attempt to enquire for help, but to no avail. So he prepared for defending his homeland Bit-Yakin.    When the notables of Babylon invited Sargon to enter the city, the first part of his Babylonian war was completed. According to the inscriptions no armed resistance had to be overcome and the Chaldaean tribes, with the exception of Bit-Yakin, of course, hurried to pay homage to the new king of Babylon. [[4]]  The second part of the war began soon after the new year's festival in 709. Aimed at Bit-Yakin, this campaign was less spectacular than the fast-moving one of the previous year. It soon got bogged down in a prolonged siege of Dur-Yakin, Merodach-Baladan's main fortress and ended in a draw. After bitter fighting against a desperate foe entrenched in massive fortifications, Sargon at last was ready for a compromise: Merodach-Baladan handed over the fortress but the Assyrians had to agree to give him safe conduct to Elam together with his retinue. [[5]]  According to the annals the siege is supposed to have ended in the year it started, in 709. But the razing of Dur-Yakin was not completed before 707. [[6]]    What can be expected of letters which are for the most part addressed to the king? It would have been of no use to report on what the king could see with his very own eyes. Accordingly, no details about the main events such as the proceeding of the campaigns, Sargon's triumphal entrance into Babylon or the siege of Dur-Yakin should be sought. When used as a source to reconstruct political events, letters to the king in many respects are diametrically opposed to the royal inscriptions: While the inscriptions concentrate almost exclusively on the king and his deeds, the letters he received deal with everything except details of how the king was occupied. Letters are unique sources of events which happened parallel to or at a distance from the king's own actions. Similarly, whereas the inscriptions are artfully composed to impress some future audience, the letters are a direct source, written expressly for the eyes or ears of the king and to be delivered as soon as possible. As such they not only provide additional information to the inscriptions but may correct their biased accounts. Genuine as they may be, letters unfortunately give only bits and pieces of information and too often allude to facts known exclusively by the sender and the addressee, but not by us. And worst of all, even a sequence of letters belonging to the same context can rarely be combined to reconstruct a coherent flow of events. In spite of their insufficiencies only the accounts of the royal inscriptions provide a framework within which letters can be assigned to a specific part of a larger context. Therefore one relies heavily on citations of royal orders, short references to events in process or just completed, mentions of the momentary position of the king and his camp and other hints or incidental remarks which can be used to place a letter into the context of a scene or event we know from the inscriptions. The use of such a method leads to an interpretation which is a picture still incomplete; not of how it was but of how it might have been.    Browsing through the letters in search of Merodach-Baladan it soon becomes clear that he is referred to not only by his name proper, but also as the \"son of Yakin,\" i.e. as a member or the head of the Chaldaean tribe of Bit-Yakin. Furthermore there is an enigmatic \"son of Zerî,\" who must have been the head or a member of a tribe called Bit-Zerî and whose activities and whereabouts are strikingly similar to those of the \"son of Yakin.\" Moreover it is no coincidence that for the year 7 0, the very year of Sargon's campaign which resulted in the conquest of Babylon, the eponym chronicle provides the entry: \"To Bit-Zerî; the king stayed in Kiš.\" [[7]]  Obviously the conglomerate of tribes and cities headed by Bit-Yakin was called Bit-Zerî. The reasons for this are unknown and the name is otherwise unattested but if the king of Bit-Yakin was also the master of Bit-Zerî, the \"son of Yakin\" and the \"son of Zerî\" must have been identical as well. With the exception of Il-yada' the senders have a clear preference for just one of the names or nicknames of Merodach-Baladan. [[8]]     TABLE I. Identification of Merodach-Baladan by Various Senders     sender  Merodach-Baladan  son of Yakin  son of Zerî   Il-yada'  155, 156  157, 158, 161, 172  162   (unknown)  189  189  -   Aššur-belu-taqqin  177-180  -  -   lssar-duri  1  -  -   Nabû-belu-ka''in  -  30-33  -   Marduk-šarru-uṣur  -  -  184   Šamaš-abu-uṣur  -  -  186   Šarru-emuranni  -  -  218, 219   (sender unknown)  199, 201, 202, 204-208  200, 209  210-214         Most of the letters mentioning Merodach-Baladan by one of his three names give information about his current position. Information such as this theoretically could have been sent to the king in any of the years of Merodach-Baladan's kingship between 721 and 710, but there are additional aspects to many of these letters which make such a supposition doubtful. First of all, the king should have been interested in the movements of his bitterest enemy through all these years, and at least some letters should be linkable with events earlier than 710. But this is not the case. Moreover, from most letters and especially from those reporting Merodach-Baladan to be in Babylon, we gather that Sargon's enemy not only was in trouble, but that his kingdom was about to dissolve. It is therefore probable that most if not all of these letters are to be dated exactly to the span of time in 710 when Sargon was campaigning east of the Tigris and before he entered Babylon. Especially during these months it must have been of the utmost importance to him to know what was going on at his back and what his adversary in Babylon was up to.     TABLE II. Activities of Merodach-Baladan     I)  ... is advised to attack Dur-Šarrukku  189 (unknown)    ... has departed from Cutha to the river [ . . . ]  155 [Il-yada']    . . . crossing over at Bab-bitqi, his Aramaean allies at Apallâ  186 Šamaš-abu-uṣur    . . . back in his country, Dur-Šarrukku is safe  156 II-yada'   II)  . . . in Babylon  30 [Nabû-belu-ka’’in]    . . . in Babylon  157 [Il-yada']    . . . in Babylon  160 [Il-yada']    . . . in Babylon, Sippar changes sides  158 Il-yada'    . . . in Babylon, Eṭiru sends messengers  161 Il-yada'    . . . [might go?] to Borsippa, (Eṭiru and Sippar mentioned)  33 [Nabû-belu-ka’’in]    Assyrian troops occupy Dur-Ladinni in Bit-Dakkuri  Ann. 304-305    . . . in Babylon, Bit-Dakkuri is well  178 [Aššur-belu-taqqin]   III)  . . . in Babylon, his army in Kiš  162 Il-yada'    . . . retreats from Babylon  Ann. 305-307    . . . in Nippur, news from Bit-Dakkuri  177 Aššur-belu-taqqin    . . . in Hiuri/Puqudu  218 Šarru-emuranni    . . . in Yadburu, groveling before the Elamites  Ann. 307-309   IV)  . . . first in Puqudu, now perhaps in Uruk  219 Šarru-emuranni    . . . in Iqbi-Bel  Ann. 311    . . . in Dur-Yakin  179 Aššur-belu-taqqin        Arranged in geographical order from north to south the reported movements and whereabouts of Merodach-Baladan can easily be matched with the evidence given by Sargon's annals. Four phases can be distinguished:    Phase l.  At least for a short time and on a rather small scale Merodach-Baladan tried to impede or disturb the Assyrian activities with a counterattack. For obvious reasons nothing about this can be found in Sargon's royal inscriptions. Typical of this phase is the absence of news about defections of Chaldaean, Babylonian or Aramaean subjects in the letters.     Merodach-Baladan tried an attack against Dur-Šarrukku, probably relying on some news about the city's insufficient water supply which would have made its capture easier (no. 189 r.9-13 ). Merodach-Baladan departed from Cutha to a river, the name of which is not preserved (no. 155 ). If it was the watercourse Merodach-Baladan crossed over at Bab-bitqi (no. 186), a city not far from Opis (SAA l 94), the river in question might well have been the Tigris. Merodach-Baladan's forces advanced in two separate columns, the Aramaean troops from the ltu'u, Rubu'u and Lita'u tribes crossing at a different place and before \"them\" (186 r.2), whereby \"they\" can be understood as the main part of Merodach-Baladan's forces.    In Dur-Šarrukku the Assyrian official Il-yada' was awaiting them, with \"troops and horses arrayed\" (156:11). When he informed the king of the outcome of Merodach-Baladan's campaign the latter already had \"turned back and is in his country\" (156 r.24). It seems as if the Chaldaean campaign never even reached the vicinity of Dur-Šarrukku at all, because \"ever since the king, my lord, went to the country of the enemy, there have been no enemy attacks whatever\" (156:17-19). The affirmation \"there is much water in the Diyala river, the waters go to Dur-Šarrukku\" (156 r.18-20) [[9]]  which sums up a lenghty report on measures to improve the water supply of this city is clear evidence that Dur-Šarrukku had indeed suffered from lack of water, exactly as described by Merodach-Baladan's informer (no. 189). It can be assumed that Merodach-Baladan broke off his attempt to capture the city when he received the news that the prerequisite for success no longer existed.     From the royal order quoted in the same letter it can be seen how much time Sargon still estimated necessary to finish his campaign east of the Tigris: \"For these two months, be attentive and keep your guard strong until I come!\" (156:8-10). A number of the letters tell us what happened in Babylonia exactly during these two months.    Phase II.  Alarming news reached Babylonia: The Assyrian king irresistably forced his way through swamps, fortresses and hostile tribes giving vivid examples of his destructive capability. In due course he would appear in Babylonia with all his might. There was no help from the king of Elam and Merodach-Baladan held out passively in Babylon. No wonder that the leaders of the local tribes and cities began to look for ways out of the looming catastrophe.     From the beginning of the war Assyrian officials tried to use diplomacy and secret negotiations to win over tribes and cities in northern Babylonia. At an early stage an attempt failed to convince the Ru'ua tribe, whose leaders were reluctant to change sides too early (no. 1:4ff). If the Nabû-šallim mentioned in the same letter (r.14) is the Nabû-šallim of Larak (no. 236), there was a simultaneous attempt to influence the city of Larak. As seen above, the city of Dur-Šarrukku was the target of a military move by Merodach-Baladan. Before 710 the status of this city is unknown; Sargon possibly never lost it to Merodach-Baladan at all, [[10]]  but if it did not fall into Assyrian hands before 710, this must have happened at a very early stage. The same holds true for Opis; at least letters 158 and 159 do not consider it as an enemy town.    From his palace in Babylon a helpless Merodach-Baladan watched as his empire crumbled: Sippar signaled to Il-yada' her readyness to cooperate: \"the king should come!\" (no. 158). At the same time Bit-Dakkuri, south of Babylon, was considered as friendly territory by the Assyrians (no. 178), who established an observation post (no. 177) in the city of Dur-Ladinni (no. 245). [[11]]  Even from within Babylon, under the very nose of Merodach-Baladan, Eṭiru, a prelate of Esaggil, [[12]]  secretly negotiated with the Assyrian king (no. 161). More to the north the greater part of the Tu'mana tribe had been subjugated by Sargon already in 721 or 720. [[13]]  Now the remaining members of the tribe who lived among the Hadallu were invited to join the winning side (157 r.6-9). And Merodach-Baladan could not prevent the Assyrians from building a fort (no. 166) in order to check the sorties of his cavalry stationed in Dur-Kurigalzu (164:8ff).    Apart from whole tribes and cities, members of Merodach-Baladan's retinue and staff also defected (nos. 214 and 161 r.4-8); so did parts of his forces, for instance a cavalry commander of the  šandabakku  (184 r. 10-13) and cavalrymen of the \"son of Zerî\" (ibid. r.22-26). In Jetter 243 no less than 600 deserters are counted.     Among the Assyrian officials who secretly undermined Merodach-Baladan's position in northern Babylonia Il-yada' was the most important. Mentioned above already as the defender of Dur-Šarrnkku he might have been the main organizer of these subversive activities. Willing defectors were first invited to meet him: \"Let us get together and go to Il-yada'!\" (157:8-9). Important people he sent on to the king for an audience, others who had to stay in place, communicated with him secretly by means of messengers (no. 161) or negotiated with an Assyrian agent (no. 158).     To establish first contact with a targeted tribe, Assyrian diplomacy made use of members already on the Assyrian side. To win over the Ru'uaeans a eunuch stemming from this tribe was brought from as far as Damascus (1:4-10), and in another case a certain Ṣalâ-il is described as \"one of them (the members of his tribe) who has been trying to persuade them\" (157:5-9). [[14]]    The actual procedure of changing sides could be rather complicated. In the case of some cavalrymen who were ready to desert, it was proposed to send them some tokens to facilitate their transition (184 s.1-2). These tokens  (ithurtāte)  obviously are to be understood as a kind of passport to spare their users serious trouble. Such as for example being treated as prisoners of war and sold as slaves. This happened to three tailors \"of the son of Zerî\" (no. 214).    The decision which side to join had to be made neither too early nor too late, in order to avoid retaliation from either side. When for example the Ru'ueans (no. 1) were reproached by Merodach-Baladan for their negotiations with Assyria, their answer was evasive: \"Why should we run away? This brother of ours (a eunuch in Assyrian service, who tried to persuade them) who has come is on the other side. (Of course), he came - but he will go back again\" (1:16-18). Likewise they refused to give a declaration of loyalty in favor of Merodach-Baladan which could prove dangerous later: \"If we sent [it] and the king then defeated Merodach-Baladan, and  if these words [then reached the king's ears ... ] \" (ibid. 21-23). It is obvious that the Ru' uaeans feared punishment from their present overlord no less than future trouble from the one who would replace him.     The Assyrians suffered a minor setback too. Marduk-šarrani, who is said to have instigated Merodach-Baladan's attack on Dur-Šarrukku (no. 189), was an Assyrian official, if he is the sender of nos. 187 and 188.      The reactions to Assyria's offers and attempts at persuasion and the ability to avoid internal dissentions correlated with the degree of internal organization of the different political entities in Babylonia. The well organized Chaldaean tribes such as Bit-Dakkuri, Bit-Amukani, and possibly Bit-Sa'alla and Bit-Šilani changed sides or submitted en bloc. [[15]]  For example Bit-Dakkuri after a certain point is regarded as friendly territory (no. 178), no letter mentions different factions within this tribe. The same holds true for cities like Sippar or Babylon, who entered into secret agreements (16 1:9ff) but made their actual transition dependent on effective protection provided by the new master (158:13-16).     Cities and tribes less well organized were soon divided into factions either siding with Merodach-Baladan or ready to take up with the Assyrians. For instance some inhabitants of Darati offered to hand the city over to the Assyrians. But to bring in troops they had to rely on a tunnel which had to be constructed in secret (no. 199). Therefore Darati must have been controlled by a strong faction supporting Merodach-Baladan. Likewise there were differences among Aramaeans: No sooner had the above mentioned Ṣalâ-il won over parts of his tribe for Assyria, when \"one of his brothers\" went straight to Babylon to inform Merodach-Baladan (157:9-12).     Generally, the Chaldaean tribes viewed Sargon's war against Merodach-Baladan as not a business of theirs but of Bit-Yakin only. Consequently they remained passive or even allowed the Assyrians to make use of their territory. Bit-Dakkuri did exactly that when this tribe allied with Assyria even before Merodach-Baladan had left Babylon (no. 178). [[16]]  However the numerous Aramaean tribes were divided over which line to take with Merodach-Baladan. From the beginning, Aramaean tribes were among the closest supporters of Merodach-Baladan, the Puqudaeans being the most prominent among them. [[17]]  But the neighbouring Gambulaeans seem to have nurtured a strong dislike for Merodach-Baladan. When Sargon attacked them in 710 they submitted at once and probably they even prevented Merodach-Baladan's garrison from effectively defending the fortress of Dur-Abihara. [[18]]      The loyalty of cities depended on the presence of troops. Certainly the reason for the resistance offered by Dur-Kurigalzu was that soldiers were stationed there (164: 8-9, and 166 r. 1 5-17). Likewise, Merodach-Baladan had tried to encourage the inhabitants of the frontier fortress of Dur-Abihara by providing a strong garrison. [[19]]  As a consequence, Merodach-Baladan's refusal to reinforce the city of Darati in the same way (199 r.18ff) induced parts of the worried inhabitants to negotiate with Assyria.      Of course Merodach-Baladan was well aware of the success the Assyrian diplomatic activities met with. A number of letters quote his reactions and even his personal comments on some incidents of growing disloyalty. Even if the quotation of direct speech must be seen as fictional, we get an impression of his desperate struggle to stem the tide: he negotiated personally with tribes who were likely to defect (1:11-19) and he threatened them with \"I will kill you! \" (208:3-4), but he rapidly lost the means of compelling obedience. In one case he was on the fringe of despair: \"You have tur[ned your faces] towards Assyria [[20]]  – how will you treat me tomorrow?\" (245 r.1-3). Later on the Assyrian kings Sennacherib and Assurbanipal complained bitterly about the treacherous character of the Babylonians, but obviously a defeated Chaldaean had the same reason to do so.     During the critical months of 710 mainly two motives determined the reactions of the various political groups or individuals involved. First of all efforts were made to avoid harm from either side during the transition of power. With the first aim achieved, this political change could perhaps be exploited to one's own advantage, [[21]]  e.g. a Chaldaean leader is mentioned, who admits rather bluntly his intent to make a personal profit from the imminent turmoil. He offers to defect to the king if \"the king should give me all the people of mine whom I shall conquer\" (216:8-12). This can hardly mean anything but his readyness to fight against his own tribe. Since all of the other Chaldaean tribes submitted to Sargon in time, the only opportunity for this Chaldaean to take prisoners among his own people was to fight against Bit-Yakin. It is very likely that he was a member of the tribe of Merodach-Baladan!     Phase III.  Merodach-Baladan' s retreat from Babylon as well as his fruitless attempt to elicit help from Elam at the very last minute is known from Sargon's annals. And again important details can be added by a number of letters.     The news of Merodach-Baladan's army being (already?) in Kiš, while he himself (still?) stayed in Babylon was perhaps the first indication of Merodach- Baladan' s move to the south (162 r.11-14). At the same time this seems to be the last report coming from Il-yada' who sent many reports and was mentioned by others quite often during the time when Merodach-Baladan was in Babylon. The next report is sent by Aššur-belu-taqqin, who relayed observations made by the Assyrian outpost at Dur-Ladinni in Bit-Dakkuri to the king. Merodach-Baladan is then said to have reached Nippur (no. 177). From there he must have crossed the Tigris in order to reach Elam for help. The letters reporting on the trans-Tigridian route of Merodach-Baladan's journey come from Šarru-emuranni, Sargon's governor in Babylon. [[22]]  This is the first appeareance of Šarru-emuranni and it can therefore be assumed that Sargon' s triumphal entry into Babylon must have taken place around the time when the retreating Merodach-Baladan was about to cross the Tigris.     It may seem somewhat surprising that the governor of Babylon should have sent letters to the king who allegedly resided in the very same city, in the palace of Merodach-Baladan. [[23]]  Sargon's new subjects indeed supposed their king to be in Babylon but when they came to meet him there they were received instead by the governor who for his part informed the king by means of letters. Sargon himself stayed in Babylon for ceremonial purposes only. An entry in an eponym chronicle suggests that Sargon spent most of the remaining year in Kiš with his army. [[24]]  No wonder that the governor of Babylon regarded it as an unusual event that the king stayed \"overnight here\" (i.e. in Babylon) (223 r.9-10). In another letter Šarru-emuranni perhaps refers to a report he sent to Kiš (217 r.2-7).      Meanwhile Merodach-Baladan was encamped \"in the town of Hiuri [of] the Puqudu [land]\" (218 r.5-7). This town had been subjugated by Sargon shortly before and it was not far from the Uqnû river, i.e. the eastern branch of the Tigris. [[25]]  Šarru-emuranni's involuntary source of information was an unlucky Chaldaean spy, who had been identified and captured by the inhabitants of Larak (218:5-16) which at that time must have been also on the Assyrian side. [[26]]  At the same time the city of Uṣur-Adad sent to the king the leftovers of the local gods' sacrificial meal (218 r.8-11). This was the same ceremony with which the Babylonians had invited Sargon to accept their surrender. [[27]]  According to Sargon's annals, Merodach-Baladan was in Yadburu when he desperately negotiated with the Elamite king. [[28]]  Yadburu bordered on Puqudu/Hiuri, [[29]]  so it can be assumed that the negotiations began after no. 218 was written. Unfortunately, the reports on Merodach-Baladan's contacts with Elam are unclear or poorly preserved. [[30]]     Phase IV.  Once in the south, Merodach-Baladan was out of reach of the Assyrian spy network set up in northern Babylonia. Letter 219 shows that it was now increasingly difficult for Šarru-emuranni to follow Merodach-Baladan's moves. A first message suggested that Merodach-Baladan had gone to the Puqudu (21 9:7-8), perhaps coming back from Yadburu. But then it seemed that the \"son of Zeî\" had in the meantime arrived in Uruk. Šarru-emuranni, now in doubt what to believe, sent messengers to Sapia, a town in the then friendly Bit-Amukani, obviously to get this news confirmed (219:8-11). [[31]]  However according to the annals, Merodach-Baladan left Yadburu and went straight to Iqbi-Bel where \"he lived in fear.\" [[32]]  The last letter reporting on the whereabouts of Merodach-Baladan says that he was in Dur-Yakin (179:9-10). Most probably he was about to prepare his capital for the siege to come.      For the Puqudaeans the war was not over yet. During the first part of Sargon's campaign the Assyrians had devastated their territory and starved them out in their hiding places in the swamps of the Uqnû river (the eastern branch of the Tigris) until their sheikhs had given up. [[33]]  After the Assyrians had withdrawn to capture Babylon, Merodach-Baladan on his way to the Elamite border crossed their territory with his followers (nos. 218 and 219). It must have been a difficult situation for the Puqudaeans who had made their peace with Sargon just before that. This situation perhaps aroused fears of Assyrian retaliation among those Puqudaeans \"who lived in Bit-Amukani\" (238 r.4ff). [[34]]  Later during the siege of Dur-Yakin, the Puqudaeans were divided into two factions: the Puqudaeans east of the Tigris were now treated as Assyrian subjects who fulfilled their obligations (no. 179). [[35]]  One letter mentions a certain Yannuqu (222 r.2) who should be Yanuqu, the sheikh of Zame, who according to Sargon's annals had submitted in the course of the initial Assyrian attack. [[36]]  Unfortunately the letter is unclear, but one of Yannuqu's servants \"came [from Bit]-Yakin\" (222 r.5-6) to report to [Šarru-emuranni]. Therefore it is possible that this sheikh might have turned to Merodach-Baladan's side again. If this holds true, he was not the only one who did so. The annals explicitly mention Puqudaean auxiliary troops who helped Merodach-Baladan to defend Dur-Yakin. [[37]]   The submission of Iqbi-Bel, voluntarily offered according to no. 242, can be ascribed to the war raging on the territory of Bit-Yakin in 709. Apart from this, there are no letters which directly refer to this part of the war or the siege proper. As noted above, this is not to be expected because the king was in command of the operations and written reports were unnecessary.     In general the letters add much to the picture of Merodach-Baladan's kingdom drawn by the official Assyrian records. The breakdown of Merodach- Baladan's northern Babylonian position is hinted at in Sargon's annals but the insights given by the letters are dramatic. Whatever Merodach-Baladan may have achieved during his twelve-year reign in Babylon, it was not enough to convince even one of the Chaldaean tribes or the large cities of northern Babylonia to defend his empire. Instead his authority evaporated as soon as he came under pressure. With almost no regard for the ruler, the crucial political decisions were made separately by each tribe and city. From the Assyrian point of view, Merodach-Baladan may have appeared as the king of Chaldaea [[38]]  but among the inhabitants of northern Babylonia his kingdom was most probably regarded neither as a Babylonian nor as a Chaldaean kingdom. It was just the kingdom of Bit-Yakin supported by a handful of Aramaean tribes which had expanded into northern Babylonia. The letters indicate much more clearly than the Assyrian royal inscriptions that the empire of Merodach-Baladan was indeed no more than a prelude, and that it was a long way up to a Babylonian empire. [[39]]             2  For the campaigns of 710 and 709 see Ann. 254-383 and the reconstruction given in Fuchs Sar. pp. 399-405, which is followed by D.T. Potts,  The Archaeology of Elam  (Cambridge l 999), p. 265ff. See also Brinkman Prelude, pp. 50-53.    3  Ann. 265-271.   4  Ann. 314-316.   5  Note the different versions in Sargon's annals regarding the outcome of the siege: In one version he just fled (Ann. 360-362), according to another he gave up, submitted and was even pardoned (Ann. 359a-b).   6  Millard Eponyms p. 48 sub 707 B4 r.19.   7  Millard Eponyms p. 47 sub 710.   8  Unclear:  mar  [...] (no. 160 r.5)   9  This connection of Dur-Šarrukku’s with the Diyala excludes its former identification with Tell ed-Der. For a localization near Opis cf. Frame Babylonia p. 220 n. 36.   10  Before the war against Merodach-Baladan was over (no. 184:23), the official Marduk-šarru-[uṣur] dedicated some jewelry to Humhum, one of Dur-Šarrukku's most important gods (Parpola, LAS II p. 300). He was not the first Assyrian who did so (184:4-r.10).   11  Fuchs Sar. p. 402.   12  PNA 1/11 p. 408 sub Eṭiru (2).   13  Ann. 20-23.    14  If the reverse of no. 157 refers to the same subject, he was a member of the Tu'mana tribe who travelled on the Assyrian side of the border between Anat on the Euphrates and the Diyala.    15  Ann. 314-316.    16  Bit-Dakkuri may be a special case. Note the entry in the Babylonian chronicle (Grayson Chronicles p. 75:43f): \"The tenth year (712): Merodach-baladan ravaged Bit-...-ri (and) plundered it.\" lf the name has to be restored as Bit-[Dakku]ri, this tribe in 710 perhaps took revenge on Merodach-Baladan for his attack two years earlier.    17  According to Sargon's annals the tribes of Ru'ua, Hindaru and Puqudu as well as the inhabitants of the land of Yadburu (bordering Elam) supported Merodach-Baladan in setting up his rule over Babylonia in 722 (Ann. 256-260).    18  Fuchs Sar. p. 433ff sub Gambulu.    19  Ann. 266-269.    20  Compare with no. 157:11-12 and no. 150:8-r.1.    21  It should be noticed that according to the letters no one seems to have cared much about divine will, righteousness or legitimacy, elements so much stressed by the royal inscriptions. As usual in history, questions like these were answered in hindsight by the victorious side. And as always the gods proved to be happy with the outcome. Don’t expect anything different!   22  See for instance the greeting formula in no. 217:4-6.    23  Ann. 314-316.    24  Millard Eponyms p. 47 sub 710 B4: \"to Bit-Zerî; the king stayed in Kiš.\"    25  Ann. 291-294, especially Ann. 292.    26  See also no. 236.    27  Ann. 311-313.    28  Ann. 305-310.    29  Ann. 291-301.    30  In no. 32 messengers of Merodach.Baladan come to the (Elamite) king’s brother-in-law who was leading troops. Letter 200 refers to a letter sent by Merodach-Baladan to the king of Elam, while in no. 201 the Elamite king seems to have tje active part. Also in no. 209 the “son of Yakin” is mentioned together with the Elamite king, who is moving around Bit-Imbî. Unfortunately all these activities cannot be ascribed to a specific stage of the events with certainty.   31  Some people \"from Sapia\" who are mentioned in another letter of Šarru-emuranni are said to have communicated something to him (220:6ff). But due to the condition of the letter it is not sure if these were the returning messengers.    32  Ann. 311.    33  Ann. 281-295.    34  Perhaps SAA 1 18 refers to this punitive activity around Bit-Amukani. No. 238 and SAA 1 18 both mention a certain Kunâ or Kunaya.     35  The town \"Ubuli of the Puqudacans\" (179:12) is called Ibuli in the annals (Ann. 285).     36  Ann. 284, the city of Zame is again mentioned in Ann. 291.     37  Ann. 348-350.     38  Ann. 255.     39  For the whole process see Brinkman Prelude."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  »  War against Merodach-Baladan  » Babylonia after Sargon's Conquest (710-705)"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e1604",
      "text": "Babylonia after Sargon's Conquest (710-705)"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "Sargon's annalists unfolded a magnificent picture of the blessings the Assyrian rule brought to Babylonia: Civil order, security, justice, infrastructure and agriculture – everything that the Babylonians had been deprived of in the reign of the \"bad guy\" Merodach-Baladan was restored and improved. [[40]]  But these were future projects at best. Most of the Elysian descriptions were pure propaganda – or self-deceptions, if the Assyrian courtiers really believed in them. Most of the letters dealing with peaceful matters within Babylonia are from Šarru-emuranni but there are many more which cannot be assigned to a specific author. No coherent picture can be drawn from them, but they should be read with the result of Sargon's rule in mind, the result of which is apparent in the inscriptions of his son Sennacherib.   After Sargon's demise in 705 Babylonia arose in revolt and Merodach-Baladan was soon back on his former throne in Babylon. Sennacherib reacted almost at once, in 704. [[41]]  First his campaign seemed to become a repetition of his father's attack in 710. Again a fortress, this time Cutha, was prepared by the enemy to block his advance. [[42]]  During the siege Sennacherib imitated his father by likewise sending a detachment ahead to keep a close watch over Merodach-Baladan, but the results were different: In 710 Merodach-Baladan had been passive and the Chaldaeans of Bit-Dakkuri were ready to support Sargon's troops, but in 704 Sennacherib's detachment found no support at all. Instead it was put to flight near Kiš when Merodach-Baladan sallied forth from Babylon. [[41]]  In 710 Merodach-Baladan fled without fight when the Assyrian main force invaded Babylonia but when Sennacherib advanced after the fall of Cutha he encountered the combined forces of the Elamites, Chaldaeans, Aramaeans and even Arabs, who awaited him at Kiš. [[44]]  Sennacherib vanquished them and forced Merodach-Baladan once more to flee to the south. [[45]]  Afterwards Sennacherib sat on Merodach-Baladan's throne as had Sargon in 710. At the same stage in 710 the Chaldaeans had submitted to his father [[46]]  whereas now Sennacherib had to subdue every single Chaldaean and Aramaean tribe. [[47]]     Sargon's conquest had been rather easy because his enemies enabled him to defeat them piecemeal, mostly because they lacked cohesion and coordination and were indifferent, opportunistic and selfish. The mistakes of his enemies made him appear as a ruler brilliant in diplomacy as well as on the battlefield. But less than five years of Sargon's rule were enough to bring about what Merodach-Baladan had been unable to achieve in more than a  decade: All of Merodach-Baladan's once unruly subjects were ready to flock to his side when he reappeared. In 704 the next Assyrian invader  had  to fight a battle in northern Babylonia. This time the tribes and cities  all  rallied to Merodach-Baladan, and Elam  did  send troops in time. Such a dramatic change – from a submissive, even cooperative attitude to stubborn resistance must be attributed to the circumstances of Sargon's rule of Babylonia. The activities of officials like the governor Šarru-emuranni or others lower in the hierarchy are to be blamed for the change. There are only very few direct hints in the letters: Nabû-taklak was probably a member of Bit-Dakkuri who joined the Assyrian side during the war against Merodach-Baladan (no. 180). It must have been disappointing for him that his ambitions to improve his position in Bit-Dakkuri were not satisfied afterwards (230). [[48]]  Further south, the people of Bit-Amukani did \"not obey Naṣib-Il regarding the king's work\" (SAA 5 63 r.7-18). [[49]]   In any case the years between 710 and 705 had a lasting impression on Babylonia and left a heavy burden for Sargon's son as well. It was for Sennacherib to experience how carefully Assyria's enemies had analysed their blunders. And worst of all, most of them had survived the onslaught of 710 more or less unscathed. Both Sargon's annals and the letters agree that within northern Babylonia and among the Chaldean tribes except Bit-Yakin losses were comparatively low and destruction little, and that the Assyrian conquest in these areas was not followed by mass deportations. Therefore Babylonia was by no means weakened when the war started again.   Unfortunately we lack the letters necessary to shed additional light on those fifteen years, during which the tribes and cities in Babylonia resumed the war with almost suicidal stubborness following successive defeats until Sennacherib's final but unhappy victory in 689. [[50]]                  40  Ann. 316-320 and Ann. 373-378. For the prisms from Nimrud see Gadd, Iraq 16 186 vi 63-79, 192 vii 45-76.    41  For Sennacherib's first years the sources present contradictory chronological statements (Brinkman,  Studies Oppenheim  p. 22f, cf. Frahm Sanherib p. 9 with references to the studies of Brinkman and Levine). The following reconstruction relies on the Eponym Chronicle B6 and on the account of Sennacherib's first campaign as given in his earliest inscription (Frahm Sanherib T 1). Sennacherib ascended the throne on the 12th of Ab (Jul.-Aug.) 705 (Millard Eponyms p.48). In his accession year (705/704) Babylonia revolted and Merodach-Baladan reappeared (Luckenbill Senn. p. 48f:5-15). Sennacherib set out for his first campaign at the end of his accession year, on the 20th of Shebat (Jan.-Feb.) 704 (Luckenbill Senn. p. 50:16-19). In his first year of reign (704/703) the main battles of the first campaign took place (Luckenbill Senn. p. 50ff lI. 20ff; Millard Eponyms p. 49 B6 r.13; Grayson Chronicles p. 77:19-23). At the same time the magnates campaigned without success in the northwest against the Kulumaeans (Frahm, NABU 1998 No. 116). In the second year of Sennacherib’s reign (703/702) his first campaign proceeded and ended in an attack on Hararati and Hirimmu (Luckenbill Senn. p. 54:57-62; Grayson Chronicles p. 77:24f). In his third year (702/701) in the month of Sibuti (Sep.-Oct. 702) his second campaign was over (Frahm Sanherib pp. 10 and 111: date of BM 123412+). According to Kingslist A Sennacherib reigned 2 years over Babylonia, followed by 1 month of Marduk-zakir-šumi and 9 months of Merodach-Baladan (RlA 6 p. 93). Accordingly Sennacherib's first campaign must have started in Shebat of 702. It is very unlikely that two large campaigns against different regions took place in a few months between Shebat (Jan.-Feb.) and Sibuti (approx. Sep.-Oct.) of 702. Moreover if the second campaign had come shortly after the first it would be difficult to explain why Sennacherib's scribes composed two: separate inscriptions, one dealing exclusively with the first campaign (Frahm Sanherib T 1), and a second one including both campaigns (Frahm Sanherib T 2-3). Therefore I have chosen to disregard the evidence from Kinglist A. For the debatable entry “MU II  x ” in the Babylonian Chronicle (Grayson Chronicles p. 76:12) see Levine, JCS 34 32 n. 14.     42  In 704 Cutha functioned in a way very similar to Dur-Abihara in 710. Compare Luckenbill Senn. p. 50:17-18 to Ann. 265-271 (Sargon).   43  Luckenbill Senn. p. 50:20-22 and Brinkman Prelude p. 57 n. 270. See above for Sargon's detachment which took Dur-Ladinni as a base to watch Merodach-Baladan's moves.    44  Luckenbill Senn. p. 51:23-27.    45  Luckenbill Senn. p. 51:27-35.    46  Ann . 313-316.   47  Luckenbill Senn. p. 52-54:36-53, 55-56. Note especially that Dur-Ladini, once so useful to Sargon, appears now among the enemy towns (l. 37).   48  Likewise a certain Bel-iddina whose nephew provided the Assyrians with news on the moves of Merodach-Baladan (no. 186) was surely pro-Assyrian, but later got involved in a dispute over a prebend (no. 270). Depending on how the king settled his question, the outcome could have very well changed Bel-iddina's attitude. Of course only if both letters refer to the same Bel-iddina.    49  For Naṣib-Il cf. nos. 51, 52 and 104.   50  Frahm Sanherib p. 16."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  » The Neo-Assyrian Zagros and Western Iran"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e1853",
      "text": "The Neo-Assyrian Zagros and Western Iran"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "In 716 the last Assyrian provinces in the Zagros mountains, i.e. in the region between Mazamua and Media had been established. The letters sent by officials and governors of these provinces were all written a few years after that when things had settled down. They deal with day to day matters, routine and only small scale troubles. Here the dramatic events in Babylonia (710) were felt only as a remote echo. Even the turmoil in Ellipi (708-707), the southern neighbour of no less than three Assyrian provinces was nothing to worry about.    So far the majority of the toponyms belonging to the Zagros and Western Iran can not be localized with certainty. Two studies of Levine and Reade both covered the entire area of Assyria's eastern and northeastern provinces and since the seventies these have come to be the \"classics\" of the historical geography of the Zagros. [[51]]  But their results are contradictory in many points and are just confirming the state of uncertainty. This, however, is not the place for lengthy discussions about historical geography. The diagram on the facing page (Chart I) may give a rough idea of the approximate pattern of the more important toponyms mentioned in this volume and of their positions relative to each other. It is based on itineraries of Assyrian campaigns in the Zagros and Western Iran provided by royal inscriptions.    Karalla [[52]]  was part of the province of Lullumî or ( Ma ) zamua  since 716. [[53]]  Therefore reports on affairs of Karalla (nos. 74 and 75) most probably reached the king from this province. [[54]]    The location of  Parsua  is described in a letter of its governor (no. 54). [[55]]  When he came back from Media he sent his men in pursuit of some fugitives [[56]]  \"to Mannea, Mazamua and Hamban\" (obv. 18-r.4). With this the main regions to the east, north, west and south of Parsua are mentioned. [[57]]  Nikkur (nos. 53 and 54) was its main Assyrian stronghold since Tiglath-pileser's establishment of the province in 744. [[58]]  Kiguhtu, one of the fortresses surrounding Nikkur (54 r.10) may be identical with Ganguhtu or Ganungu[htu], annexed to Parsua in 716. [[59]]  The extent and inner structure of Parsua is more or less unclear but the governor was in charge of the otherwise unknown land of the Zalipaeans (no. 53).     Close to Parsua must have been the seat of the governor Aššur-belu-uṣur which is not mentioned. He sent two letters (nos. 60 and 61) about journeys to Babylon. According to no. 60 he had passed Bit-Hamban already (lines 6-11) and sent back for mules to Bit-Kari (r.9). His province therefore must have been to the north or east of Bit-Hamban. Aššur-belu-uṣur might have been either the successor or predecessor of Nabû-remanni in Parsua or the governor of  Kišesim , a provincial center established in 716 and renamed Kar-Nergal. [[60]]      Diagrammatic representation of the relative positions of toponyms in the Zagros and Western Iran in the Neo-Assyrian period      In no. 59 Aššur-belu-uṣur reports on two people, named Ezî and Zalâ. Although the first name is slightly different, they are most likely identical with Zizî and Zalâ, two city-lords from  Gizilbunda , subordinated to the governor of Parsua since their submission in 714. Together with Mannaea and Bit-Kapsi, which are mentioned in the same letter, Gizilbunda was part of the area to the north or northwest of Media. [[61]]  No. 76 was written in  Namri , as both Summurzu as well as Niqi-Tupliš (= Niqqi/u ša Tup/gliaš) belonged to this area. [[62]]   Further east, in  Šingibutu  Marduk-šarru-uṣur was appointed governor (69:11f). Šingibutu and perhaps Singi[butu] (73 r.3) must be identical with the better known Bit-Sangibutu/i. Nergal-eṭir reported on messengers and tribute (no. 65) coming from Ellipi (no. 66), Parsua (no. 67) and Bit-Zualza (no. 68), i.e. from territories connected with the so-called Khorasan-road. He thus might have written from either Namri, Bit-Hamban or Bit-Sangibutu.   By far the most important Assyrian stronghold in Western Iran was the city of  Harhar  which had been conquered in 716. [[63]]  Extremely proud of his success Sargon had changed its name to  Kar-Šarrukin , making it a  kāru , one of the places at the borders of the empire where the commercial connections with the outside world were focused in order to control, to supervise and, of course, to tax trading activities. A few years after Sargon's death his son Sennacherib imitated him when he conquered the Ellipian city Elenzaš and renamed it Kar-Sennacherib. But at great pains as ever to avoid any mention of his father, he handed over Kar-Sennacherib to \"the governor of Harhar\" according to his inscriptions. [[64]]  After this second change the old name was kept. [[65]]  In the letters of this volume the city always appears as Kar-Šarrukin and (if required at all) this is a clear indication that none of these could have been written after Sargon's reign.   In 716 and 715 the king had conquered and renamed more cities around \"Sargon's entrepôt.\" Their new names likewise were compound names beginning with \"Kar-\". With the exception of Kišesim/Kar-Nergal which was to become the capital of a separate province all of them belonged to the province of Kar-Šarrukin. [[66]]  None of them is mentioned in any of the letters but most likely it was the border-region with all its entrepôts ( kāru ), which was called by the otherwise unexplainable term Bit-Kari (60 r.9).   The volume includes letters from two successive governors of Kar-Šarrukin. The first was Nabû-belu-ka’’in, who is identified as such by his successor Mannu-ki-Ninua (90:28ff and 91r.10). Three letters of Mannu-ki-Ninua (nos. 90-92) were written when he took over, because they deal with the procedures of his succession. In one of them the month Kislev is given. This must have been Nov.-Dec. 708 (no. 92:4). [[67]]   Interesting details on how the new governor introduced himself to the native rulers of his province are also provided. To renew their oaths of loyalty the city-lords did not come together in the provincial capital to witness an extensive ceremony but the governor himself went to meet them in groups at a border town (90 r.18-20) or he visited them individually in their respective cities (92:1-13). No. 90 describes the essential elements of the  adê -ceremony in outline: First, the vassals received garments and bracelets as gifts of honour (90:25-26 and 91 r.2). This is known as the usual procedure when, for instance, loyal vassals met the king. [[68]]  Then the new governor formulated the basic reciprocal obligations of their relationship: The city-lords had to obey and had to pass on all kinds of information. The governor on his part had to protect them against local enemies and had to stand up for them before the king (90:28-r.6). This is akin to the obligations of \"consilium et auxilium\" fulfilled by both vassal and lord in the feudal system in medieval western Europe. [[69]]  Yet the answer (the oath?) of the city-lords makes clear that Kar-Šarrukin was no fief at all in the medieval sense of the word and that Mannu-ki-Ninua was but a royal official who could be replaced at any time: The city-lords are at the disposal of the governor of Kar-Šarrukin – whoever should hold office – only because they obey the king's orders. They are loyal to the king exclusively (90 r.7-12).   The king wished his new governor to be an impartial judge: \"Your friend and your [enemy] should not be treated differently!\" (91:16-17). The letters from Kar-Šarrukin explain who was to be treated in such a way. It had been a main object of Sargon's conquests in Western Iran \"to subdue the Medes around Kar-Šarrukin.\" [[70]]  Accordingly the letters show the governor of Kar-Šarrukin responsible for Media as long as it was under Assyrian control. But if city-lords, settlements or groups of people are not explicitly called \"Median\" by any source, one can never be sure about their identity. [[71]]  This is the case with the otherwise unknown cities of Satarnu (90 r.19) and [ . . . ] -ahkapkap (92:7). The better known Bit-Zualza (no. 68) was certainly not Median. [[72]]  For Humbê, its city lord, connections are mentioned not with Media but with the nearby kingdom of Ellipi because he visited Akkuddu, one of Ellipi' s royal cities, at least once (no. 86). [[73]]  A similar orientation to the south is visible for the inhabitants of Zabgaga (90:3ff) and the Irtiašaeans (91 r.9ff) who moved between \"the House of Daltâ\" i.e. Ellipi and the Assyrian province of Kar-Šarrukin. Their migrations may have been caused by transhumance as well as by political reasons. Closely connected with Kar-Šarrukin/Harhar was the city of Kuluman (84:11 , and nos. 90 and 95-97), later mentioned as \"Kilman, in the province of Harhar\" (SAA 4 51 r.4). And in broken context appears the city of Parnaka (92 r.8), probably the city of the Barnakeans, who were so troublesome in the reign of Esarhaddon. [[74]]   The Median city-lords, territories and settlements which are confirmed by royal inscriptions are listed below according to their increasing distance to Kar-Šarrukin: [[75]]     TABLE III. Median City-Lords and Their Territories    Letters       Official records   city- lord    origin   Stela (716) and TCL 3 (714)   U(m)aksatar (101, 110)      Uksatar, a city lord in Nartu (Stela II 45; TCL 3 42)   Paukku (272)      Paukku, city lord of Bit-Kapsi (TCL 345)   Bag(a)parna/u (91, 93)   Zakrutu (84)   Bagbarna, city lord of Zakruti (Stela II 46f\": TCL 347)   -   Šabarda (101, 102)   Daiku/Darî, city lord of Šabarda (Stela II 47; TCL 347)   -   Sikrisi (90)   Sikris (Stela II 48 II 51)   -      Karakka/u, city lord of Uriakka/Urikaia (Stela II 55; TCL 3 49)   Uppite, son of Karakku (85, 101)   Uriakka/u (85, 101)   -   Rama/etî, son of Irtukkanu (85, 95, 100, 101)   Uriakka/u (85, 95, 101)   -       At this time Assyria must have indeed exercised control over large parts of Media. Some letters give proof of this because the city-lord of Uriakku could be deposed by the Assyrian king and replaced with another candidate against the will of the local population. Uriakku cannot be localized but according to the stela from Najafehabad an army which started at Harhar (Kar-Šarrukin) had to pass six stages before reaching it. [[76]]  So from the Assyrian perspective the distance to Uriakku was not extreme (as many other regions in Media were) but it was somewhat \"far out.\"   As can be seen from Table III above, in 716 and in 714 the name of its city lord had been Karakka/u. The earliest of our letters dealing with Uriakku was written later because the governor of Kar-Šarrukin, ordered to replace the city-lord of Uriakku, arrested the \"son of Karakku\" (85:6). The new city-lord was Rametî (85:10), son of Irtukkanu (85:13), and the whole affair caused some unrest in Uriakku. [[77]]  Rametî was installed by Nabû-belu-ka’’in, and he remained a loyal subject also to Mannu-ki-Ninua who succeeded Nabû-beluka’’in in Kislev (Nov.-Dec.) 708. [[78]]   In Nisan (Mar.-Apr.) 706, just back from an audience with the king, the governor of Kar-Šarrukin had to report on an accident. In his absence Uppite, the discharged city-lord of Uriakku, had used the opportunity to escape (101:15ff). This fugitive can only be the son of Karakku, whose proper name is given here for the first time. That means Uppite had not been killed after his deposition, but had been held prisoner in Kar-Šarrukin by two consecutive governors for more than a year. The reason seems clear: Still alive, the son of Karakku could easily be reactivated by his Assyrian masters to replace Rametî once the new city-lord should arouse their anger.   Uppite's flight soon ended in Šabarda (101 r.3), another Median city. According to the stela of Najafehabad this place was about two stages away from Kar-Šarrukin: Uppite had covered less than half the way to Uriakku. [[79]]  But when Nabû-taqqinanni (the deputi governor?) and Uaksatar (see Table III) learned that Uppite had reached Šabarda, no pursuit or campaign was necessary. They just \"sent and had him captured\" (101 r.2-8). Obviously, Šabarda too was under firm Assyrian control.          51  L.D. Levine, \"Geographical Studies in the Neo-Assyrian Zagros,\"  Iran  11 (1973) 1-27 and 12 (1974) 99-124. J.E. Reade, \"Kassites and Assyrians in Iran,\"  Iran  16 (1978) 137-143.    52  Thanks to the inscription of Tang-i Var and its publication by G. Frame the localization of this region is now possible (Frame, Or. 68 {1999} 31-57).    53  SAAS 8 II.d, Ass.19-21.   54  Mazamua was approximately the center of the triangle formed by Karalla, Ellipi and Urzuhina which are all mentioned in no. 75. Nabû-[hamat]ua who is mentioned in the same letter (r.7) may have been the deputy governor of Mazamua (see SAA 5 p. 244).    55  Most likely Nabû-remanni who is mentioned also in SAA 5 64:6. Letter 53 was written on a trip, because he met a messenger coming from his home province (53:4).    56  The runaways were from Tabal, i.e. from Central Anatolia (no.54:20). Most likely they had been sent (voluntarily or unwilling) to the province of Parsua as soldiers (see also nos. 48 and 268). The governor gave them the houses, cattle and even the women \"of the deceased\" (54:9-11). This means that they were to function as replacements in virtually every respect.   57  Compare with Grayson, RIMA 3 p. 40 III:60-IV:5, Zamua = Mazamua, Munna = Mannea, Haban = Bit-Hamban. For Parsua and Media (Amadaya) see RIMA 3 p. 68:120-121.    58  Tadmor Tigl., p. 46 Ann. 11:5, and p. 98 Stele I B 9-11.   59  Fuchs Sar. p. 435. The conquest of Ganguhtu was even depicted on a relief in Khorsabad, cf. Fuchs Sar. p. 276 II:28 and Botta,  Monument de Ninive  I/II pl. 70. See also J.M. Russell,  The Writing on the Wall  (Winona Lake 1999), p. 116.   60  Stela II:35-41, SAAS 8 III.b:1-21, Ann. 93-94, Prunk 59-60. Kar-Nergal is only mentioned in one letter: SAA 5 207,6.    61  For Zizî and Zalâ see TCL 3 lines 64-73; for a shorter version cf. Ann. 128f. The geographical connections between Mannea, Gizilbunda, Bit-Kapsi and Media are explained by TCL 3 lines 64-75.   62  See Grayson, RIMA 3 p. 40 IV 13-16.    63  Stela II:41-46; Ann.96-100, Prunk 61-66    64  Stela II:41-46; Ann. 96-100, Prunk 61-66.   64  Luckenbill Senn. p. 28:27-32.    65  For Harhar in the reign of Esarhaddon see SAA 4 51, 77 and 78.    66  For Kišesim/Kar-Nergal see above. Kar-Nabû, Kar-Sin, Kar-Adad and Kar-Ištar are mentioned in Ann. 113-115, Prunk 64-65, but see Fuchs Sar. p. 445.   67 The year depends on the demise of Daltâ, king of Ellipi. He died about the time when Mannu-ki-Ninurta took over in Kar-Šarrukin, a fact mentioned in his letters (91 r.11).See below for details.    68  For example see Postgate, Festschrift Hrouda p. 236f and SAAS 8 V.b-d:24 and 57-59.   69  Cf. F.L. Ganshof,  Was ist das Lehnswesen?  (Darmstadt 1983), p. 90ff.    70  Ann. 114-115, Prunk 65-66.    71  To distinguish the “real” Medes from people who belonged to other ethnic groups of this vast area, indo-European proper names are not evidence enough. For instance, “Ašpa-bara” is certainly an Indo-European name (PNA I/I p. 143), and the Ašpa-bara, who brought his tribute in 713 was most probably a Mede (SAAS 8 p. 41 VI.b:20). But there was a king of Ellipi of the same name whose father’s name Daltâ does not seem to be Indo-European (PNA I/2 p. 373). The Ašpa-[bara] mentioned in broken context (86:12) could have been either of the two.   72  The annals of Tiglath-pileser III list Bit-Zualza(š) side by side with Media so it cannot have been part of it (Tadmor Tigl. p. 70 Ann. 14:6; p. 88 Ann. 4;3).     73  See for instance Luckenbill Senn. p. 28:16. For Humbê cf. SAA 1 15 and TCL 3 line 46.   74  Borger Esarh., p. 51 Ep. 10.   75  The relative distance can be deduced from the stela of Najafehabad, Sargon's most detailed report on Media, see Levine Stelae p. 25ff.   76  Stela II:47-55.   77  Rama/etî must have been the son of Irtukkanu, because elsewhere the “[son] of Irtukkanu” is identified as the city lord of Uriakku (95 r.2f and two more letters use the terms “son of Irtukkanu” (100 r.4-10) and “Ramatî” (101 r.10-14) interchangeably.   78  In 707, when the magnates went to Ellipi Rametî brought his tribute (95 r.2-10). In Nisan 706, just after Uppite’s flight (see below), he was expected to send some people (100 r.4-10 and 101 r.8-14 refer to the same affair).    79  Stela II:46-Il:47-11:55."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  »  The Neo-Assyrian Zagros and Western Iran  » The Assyrian Tribute-Expeditions to Media"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e2439",
      "text": "The Assyrian Tribute-Expeditions to Media"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "There are many references to magnates or their messengers travelling to or coming from Media. On first sight these appear to be military campaigns but all of these letters were probably written when Sargon's conquests in Iran were over. After 713 the official records list campaigns against Ellipi (707) and Karalla (706) but there is no mention of any warfare within Media proper. Moreover, in all these instances the letters seem to refer to a quite usual procedure. Therefore, all these movements to Media are to be regarded as routine operations exercised so regularly that no one even bothered to give any reference as to the purpose of these expeditions. Fortunately this routine did not end with Sargon's reign but went on during the reigns of his successors. According to the \"queries to the sungod\" Esarhaddon sent his magnates to Media \"to collect the tribute of horses.\" [[80]]  Certainly the expeditions of Sargon's magnates had the same purpose.     Much trouble was necessary to interrupt this routine. For instance the civil war in Ellipi (707) was not enough: At the same time when some of the magnates invaded Ellipi (95 r.8-10) others operated in Media (ibid. r.2-7). Among the magnates taking part in these expeditions we find the governors of Kar-Šarrukin (no. 94), Parsua (no. 54) [[81]]  and Mazamua (SAA 5 199-200, 210). The governor of Arrapha was at least once in command of such an operation (no. 3). But there must have been alternation in the duty to participate, because the governor of Kar-Šarrukin sometimes took part himself (nos. 87?, 94), but sometimes he stayed in his province and reported on magnates who were on their way without him (no. 95).     The participants of such an expedition started with their troops in their respective provinces and combined their forces en route. [[82]]  All the time an expedition was under way, the king and his magnates stayed in contact. He knew when they reached the border (no. 87?) and they sent messages when they returned (nos. 54:21 and 94:5-9). Letters written in Media were delivered in two steps: first they were brought to one of Assyria's eastern provinces by a Mede who functioned as a messenger. Once within the empire, the Assyrian post system took over and forwarded the letters to the king (69 r. 11-16 and SAA 5 210:6-10). And of course the magnates could receive letters: \"We were already in Media, when the letter of the king, my lord, came to me\" (no. 3).     There is a striking difference between the situation described by the letters published here and the impression given by the queries to the sungod from Esarhaddon's time. In his reign countless enemies lurked in Media who had to be reckoned with. [[83]]  In contrast, during Sargon's reign \"going to Media\" doesn't appear as a dangerous task. Particularly, the Cimmerians, who were such a nuissance to Esarhaddon, are missing. Cimmerian incursions far in the north, into Urarṭu and later into Mannea, occured at least since 713 but there is no mention of them in connection with Media. Only letter no. 3 gives any indication that at the end of the 8th century a tribute-expedition had to fear direct attacks at all. But this is a special case, because the threat did not come from inside Media but from the neighbouring kingdom of Ellipi.               80  SAA 4 64-67, 69 and 71.   81  In SAA 5 64 horses sent or brought by Nabû-remanni, the governor of Parsua arrived in Arzuhina. Probably this describes the result of a tribute-expedition.   82  The coordination sometimes caused problems, especially if one participant changed the date of his departure or took another route without informing the others. On one occasion the governor of Mazamua did so and failed to meet the governor of Arrapha. He sent two letters (SAA 5 199-200) to justify the change to the king.    83  SAA 4 64-67 and 71."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  »  The Neo-Assyrian Zagros and Western Iran  » The War of Succession in Ellipi"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e2608",
      "text": "The War of Succession in Ellipi"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "The outlines of this war which took place in 708-707 are known from official records: [[84]]  When Daltâ, the aged king of Ellipi, died, Nibê and Ašpa-bara, the \"sons of his sisters,\" began to fight for the throne. Because of its geographical location between the Assyrian provinces in Western Iran to one side and Elam to the other, the kingdom of Ellipi had a high strategic value for both of its powerful neighbours. Foreign support was easy to get and Nibê, whose Elamite auxiliaries were ready at hand, succeeded at first. But in 707 the ousted Ašpa-bara returned with a superior Assyrian force and finally captured the throne of Ellipi. Within this sequence of events there are three points of reference: First, the demise of Daltâ; second, the short reign of Nibê; third, the Assyrian campaign to install Ašpa-bara.   The first point is especially important, because Daltâ is mentioned very often. Quite a number of letters can be divided into amD  (ante mortem Daltae)  and pmD  (post mortem Daltae) . For instance Nergal-eṭir's letter 66 must be amD, because Daltâ was still able to send a messenger. No. 84 was probably written closest to the time of his death: \"Concerning news of Daltâ: he does not leave the house and no one enters into his presence\" (84:3-4). Daltâ either was ill already or he had perhaps just died and his death was kept secret to prepare the succession.   When Mannu-ki-Ninua took over in Kar-Šarrukin, which in turn happened in the month of Kislev (92:4), Daltâ had just died (91 r.11). Soon after Daltâ's death, Nibê captured the throne and Ellipi was lost for Assyria. Since it is highly unlikely that Sargon should not have reacted as soon as possible, and since we know that his counterstrike took place in 707, it is almost certain that Dalta died in the year before, in or shortly before Kislev (Nov.-Dec.) 708. In two more letters sent by Mannu-ki-Ninua immediately after he got his new position, the enigmatic term \"House of Daltâ\" is used as an alternative name for Ellipi (nos. 90:5 and 92 r.9). This term describes the critical situation within Ellipi: Two of his relatives fought over Daltâ's legacy and so it was still in the possession of what the Assyrians called the \"house\" (i.e. dynasty) of their former vassal. The use of this term made sense only during the short period between Daltâ's death and Ašpa-bara's victory. With him, who was a nephew, not a son of Daltâ, a different branch of the ruling family came to power whose leader was acceptable to Assyria. Therefore letter 113 from Der can likewise be dated to the period of Nibê's reign because the \"house of Daltâ\" is mentioned (113:14).   Nibê is only once mentioned by name, not in connection with the Ellipian civil war but because his cavalry was regarded as a possible threat to a tribute-expedition in Media (no. 3). As nephews of Daltâ neither Nibê nor Ašpa-bara can be identified with the \"son of Daltâ\" mentioned twice in the letters coming from Der (nos. 129:12 and 130:26). The only known son of Daltâ was Lutû (see below) but there could well have existed another one whose name is unknown. As with the \"house of Daltâ,\" the term \"son of Daltâ\" could only have gained importance during the reign of Nibê.   In 707 Sargon intervened in Ellipi but he stayed at home and left it to his commanders to conquer the throne of Ellipi for Ašpa-bara. Two letters (SAA 1 13 and our no. 76) are part of a discussion between the king and the magnates who participated in the campaign. [[85]]  Both agreed that an area around the cities of Urammu and Sumurzu, both in the province of Namri, met all conditions of being convenient as the rallying-point for the Assyrian forces who came from different provinces and arrived at different times. [[86]]   Letters sent from the provinces surrounding Ellipi are preoccupied with local affairs. Only two letters add a short remark that \"the magnates ... have entered Ellipi\" (35 r.1-2; 95 r.8-10). Once the forces had been swallowed by the foreign mountains even the nearest Assyrian governors either could not get first hand informations worthwhile to be sent to the king or they lost sight of what was going on. As there are no further letters from participants in the campaign, we get no more details of the following military operations and neither the siege of the royal city of Marubištu nor the final defeat of Nibê and his Elamite auxiliaries are mentioned.   In Tishri (Sep.-oct.) the war was over (69 r.15). Its surviving loosers roamed about with the remnants of their troops (69:7-15). Three people can be identified who were clearly involved in the war of succession but obviously were not important enough to be mentioned in the official records:   Kibaba/iše was somehow connected with a region named Bit-Barrû (76 r.10-12, SAA 1 14: 10-13) which was not far from Harhar/Kar-Šarrukin. [[87]]  In 707, Bit-Barrû was still part of Ellipi, and so Kibabaše must have been a vassal ruler of the Ellipian king. Perhaps he was the former city-lord of Harhar whose city in 716 had become the provincial center of Kar-Šarrukin. [[88]]  First Kibabaše's relations to Assyria were good (SAA 1 14:10ff) or at least seemed to be so. We don't know what the magnates had to say of him just before their campaign started (76 r. 10-12) but it is very likely that he was the traitor of whom the king had issued a warning (SAA 1 13 r.1ff). Afterwards when Ašpa-bara was firmly established as king of Ellipi both Kibabiše and another person named Dasukku had lost their towns (69:7-16). The third person involved in the fate of Ellipi is the most interesting and yet the most mysterious. This was Lutû (or Ludû), a son of Ellipi's former king Daltâ, [[89]]  who ruled over a city the name of which unfortunately is not preserved (99:4). Twice Lutû is mentioned together with Elamites (SAA 1 17) or Elamite troops which may well be identical with Ašpa-bara 's enemies during the war of succession (98:9ff). But during the civil war Lutû seems to have supported Ašpa-bara (SAA I 16?). Immediately afterwards both are accused of giving secret support to the troublemakers Kibabiše and Dasukku (69:19-r.5). At this time they acted together cautiously and against Assyrian interests. But a few months later, in Nisan (Mar.-Apr.) 706, Lutû and Ašpa-bara were \"engaged in battle against each other\" (101:10-14). Lutû's relations with the Assyrian officials were strained. It seems as if both sides were dishonest and did not trust each other but tried to avoid open conflict. When Lutû himself was asked to deliver fugitive Assyrian subjects he didn't dare to refuse, but his answer was evasive (no. 62). In a similar way the governor of Kar-Šarrukin negotiated with Lutû but at the same time he secretly held his son prisoner, probably to make use of him as a hostage against his unruly father (100:8ff). The final fate of Lutû is unknown. A few years afterwards Ašpa-bara went too far in his attempts to relax his ties with Assyria. He was regarded as an enemy by Sennacherib who attacked Ellipi in 702 and diminished its territory. [[90]]              84  Ann. 412-425, Prunk 117-121.   85  Both letters deal with the setting up of a camp and mention the city of Sumurzu. In SAA 1 13 the king gives orders to quite a number of people while no. 76 is a letter to the king sent by more than one person. The situation matches the known events of 707 well: Only then a number of magnates marched against Ellipi, which was hostile and supported by an Elamite force, probably the one mentioned in Saa 1 13:11.   86  An inscription of Shalmaneser III (Grayson, RIMA 3 p. 40f. iv 7-25) shows that the cities of Sumurzu (SAA 1 13; no. 76) and Niqi-Tupliš (no. 76) belonged to the land of Namri which was connected with Ellipi by a pass , perhaps the pass of Urammu mentioned in SAA 1 13:8-9.    87  A few years later Sennacherib conquered Bit-Barrû and added it to the province of Harhar (Kar-Šarrukin). See Frahm Sanherib p. 10.   88  In the Khorsabad-Annals the city-lord of Harhar is called Kibaba (Ann. 96).     89  Parker, Iraq 23 Pl.14 ND 2451: 11. Cf. PN A sub Daltâ (d).     90  Frahm Sanherib p. 10."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  » Der and the Elamite Frontier"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e2817",
      "text": "Der and the Elamite Frontier"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "Within Ellipi, both Elam and Assyria could cause each other great trouble though far away from each other. But east of Der Elam bordered on Assyria directly. As early as 720, in his second year of reign, Sargon defended Der against an Elamite attack. His annalists celebrated the outcome of the pitched battle as the first great victory of their new king. [[91]]  However, the Babylonian Chronicle describes the result as a major defeat for Assyria, effected solely by the Elamite forces because the army of Merodach-Baladan arrived too late to participate. [[92]]  The battle most probably resulted in a draw [[93]]  and the situation along the border remained more or less unchanged. Der, the cornerstone of the Assyrian position, was held but Sargon waited ten years before he attacked his enemies in Elam and Babylon.     In 710 he subjugated the Aramaean tribes allied with Merodach-Baladan and Elam, [[94]]  devastated the Elamite borderlands and captured Elamite garrisons. [[95]]  But in spite of all that his enemy, king Sutur-Nahundi, didn't react to the attack and was castigated by Sargon's annalists as a contemptible coward. [[96]]     Of course, the Assyrian army which attacked in 710 was quite different from the one encountered at Der in 720: After a decade of successful warfare Sargon's troops were used to their commander, they were well trained and confident, well equipped and rich from booty and plunder. Moreover whole armies of defeated states had been incorporated into them. No wonder that Šutur-Nahundi, the Elamite king so mocked at, refused to waste his forces in a hopeless battle. In fact he was just not the fool the Assyrians so much wished him to be. And his purely defensive strategy was met by success. It was nothing to make a show of, especially because Babylonia was left to its own devices, but at least neither Susa nor any other of Elam’s royal cities were attacked. Lack of time even forced the frustrated Assyrians to pass through the evacuated borderland of Raši without laying siege to the well-fortified Bit-Imbî. [[97]]   As in the case of Babylonia, again there is no letter which could be dated with any certainty to the period before 710. On the other hand some of the letters refering to Elamite activities can be connected with Merodach-Baladan's flight from Babylonia (710) and with the war of succession in Ellipi (707). At least some of the letters had to do with Merodach-Baladan's attempt to get help at the last minute (nos. 32, 149, 200, 201 and 209). Unfortunately are without exception extremely badly preserved and they do not allow the events to be followed up. From Sargon’s annals we kniw that these attempts failed: Šutur-Nahundi is said to have accepted treasures from Merodach-Baladan but nevertheless refused to help him. [[98]]  The Elamite thus seems to habe cheated his ally and the topos of the “evil Elamite” is used once more, but later on when he had to retreat after the siege of Dur-Yakin, Merodach-Baladan nevertheless sought and found refuge in Elam.   From Sargon's inscriptions the concern of the Elamite king to preserve his military potential can be inferred. However letters sent by Šamaš-belu-uṣur, the governor of Der, and his deputy Nabû-duru-uṣur show how he made use of it. Three different Elamite attacks of varying size can be distinguished. Unfortunately only for one of them can a firm date be given. Therefore the sequence chosen here is arbitrary:  [[99]]   Elamite campaign 1.  The campaign described in most detail took place in 707 when Daltâ, the king, the king of Ellipi, was already dead but before the affair of his succession had been settled. The mention of the “house of Daltâ” (113:14) as well as a “son of Daltâ” (nos. 129:12 and 130:26, r.1) both suggest this period. The reason for the Elamite campaign was the mutiny of Burati, an Elamite fort not far from Bit-Bunakki belonging to the region called (A)raši. Burati was situated just “outside the house of Daltâ,” at the border between Elam and Ellipi (113:12-22). Thus its mutiny blocked at least one of the roads which allowed the Elamite king to intervene in Ellipi. When the Assyrian officials in Der established relations with the rebels, the Elamite king had one reason to act swiftly (1 29:4-6). The Assyrian observers in Der focused on the Elamite king. They reported on his current position, on their own assumptions about his plans and the progress he had actually made. This allows us to determine the sequence of the letters as well as to reconstruct the campaign.     a) Letter 130 most probably is the first of the sample. It is not well preserved but it becomes clear that the Elamite king tried to recruit troops from the reluctant sheikhs of [Hupapa]ni and Pillat (130: 15-23). [[100]]  It seems that information on the true intentions of the Elamites was not available yet. The letter was sent by the deputy to the governor who was not present in Der (130 r.10-17).   b) The governor was still far from Der in the next letter (129:32 and r5ff). Now the situation becomes clearer because the rebellious inhabitants of Burati provided first hand information on what was going on (129:3-6): The fact that Elamite officials raised provisions in Bit-Bunakki was a clear indication of an imminent campaign. In addition, the officials had announced to “the son of Daltâ” that their king was already on his way to Bit-Bunakki (129:9-15). [[101]]  He was still about to get additional troops. Now he negotiated with the ruler of Parsumaš (129:7-9). This is the first mention of a ruler of what later became the heartland of Persia. [[102]]  Unfortunately not much of the ruler’s name is preserved. Note that the Elamite king had to negotiate to get the troops he needed, so the ruler of Parsumaš was only loosely (if at all) connected with the Elamite kingdom.   c) Now the king of Elam had arrived in Bit-Bunakki (112:13-14). At the same time Šamaš-belu-uṣur, the governor of Der, was back in his city. The Elamite road described by him (112:8-12) appears once more in another letter, but in more detail and extended up to Bit-Bunakki, the very place where the Elamite king assembled his troops (111:5-r.3). The last section of the roads consists of three parts \"from Bit-Bunakki to me\" (111 r.1-3) which means that the sender of the letter (Šamaš-belu-uṣur?) probably also wrote from Der. Most of the toponyms mentioned in 111:5-r.3, 112:8-12 and 129:7-10 reappear in the accounts of the two most extensive Elamite campaigns of Assurbanipal, the only Assyrian king who campaigned beyond the Ulaya river (modern Karkheh). The connection between Parsumaš and Hidalu is provided by ABL 1311, a letter from Assurbanipal's reign, [[103]]  while Hunnuru is the \"Hunnir (or Hunnar) at the border of Hidalu.\" [[104]]  All the evidence taken together (Table IV), the route described leads from Elam's eastern to its western border.    TABLE IV. From Parsumas to Bit-Bunakki         TABLE IV. From Parsumas to Bit-Bunakki       Sargon II         Assurbanipal           No. 129   No. 112   No. 111   ABL 1311   Prism F (a)   Prism F (b)   Parsumaš   7   -   -   23   -   -   Hidalu   -   8   -   25   -   IV 58   Hunnuru   -   -   5’, 7’   -   -   IV 57   Bubilu   -   12   7'f   -   IV 9   IV 39   Madaktu   -   -   9’f   -   IV 5   IV 34   [… -k]a   -   -   11’, 13’   -   *   -   Bit-Bunakki   10   13   r.1, r.2   -   IV 10   -        ABL 1311: de Vaan, “lch bin eine Schwertklinge des Königs\" (AOAT 242) p. 311ff I. 22ff Prism F: Borger, B]WA p.48ff a) “5th” campaign, b) “6th” campaign * Perhaps [Urdulik]a/[Urdal]ak (FIV6)?          Without committing oneself to proposing any definite localization the segment between Hidalu and Madaktu should correspond roughly to one of the roads nowadays connecting Behbehan with Dezful. The neighbourhood between Hidalu and Parsumaš suggests that this was the road probably used by the auxiliaries from Parsumaš to join forces with the Elamite king.   d) The Elamite king had arrived in Bit-Bunakki on the 11th of Tammuz (Jun.-Jul.) 707 and left on the 13th (113:7-11), with or without additional troops from Parsumaš. He was now on his way through the mountains determined fust to subdue the rebellious fortress of Burati and then to march to Ellipi(113:10-21). Meanwhile the governor of Der was busy strengthening his fortifications. A large Elamite force operating close by made him nervous, especially because parts of the walls were yet under reconstruction (113 s.1-4).   e) The_ last letter of this series informed Sargon that the king of Elam was in Burati (114:6-11) which means that he must have captured it in the meantime. Perhaps one more letter reports on the same campaign but the statement that the king of Elam “is in the mountain\" (115:8) is too vague to be of use. Did the king of Elam march to Ellipi as announced in 113:19-20? In Sargon's annals there is no mention at all of an Elamite royal army intervening in the last phase of the Ellipaean war of succession. Possibly the conflict had been already resolved and Ašpa-bara sat firmly on his throne when the Elamite king at last managed to recover Birati.   Elamite campaign 2.  In Kislev (Nov.-Dec.) of an unknown year the Elamites attacked the Assyrian border directly (118:9). The town of Malaku [[105]]  was under siege (118:2-9) and after its fall an attack on the nearby city of Der was possible (118 r.5-14). Elamite king staying in Bit-Imbî, at that time the most important city of the Elamite province of (A)raši, supervised the siege (118 r.1-4). The (Elamite) herald (118:13) could be Umman-minâ known from the first campaign (129:9-10). [[106]]  No. 119 possibly reports on the same campaign. It seems to mention Malaku (r.21: Malak) and the fear of the inhabitants of Der to go out of the city or to cultivate their fields (s.1-2) might be due to the Elamite troops plundering the countryside (118:3-9).   Elamite campaign 3.  A successful Elamite attack can be inferred indirectly. If the city of “Bit-Ha’ir belongs to the king” (131:22) but has to be retaken (r.12-16), the Assyrians must have lost the city. Some of its inhabitants offered to hand the city over if the Assyrians attacked (131:6-19), [[107]]  but if there was any such attempt it must have failed. Sennacherib recaptured it only in 693, together with another city named Razâ. According to his inscriptions both were “cities belonging to the territory of Assyria which the Elamite had seized by force during the time of my father.\" [[108]]  The recapture was difficult, even impossible, for the local governors. In an unknown year an Assyrian force conquered land \"as far as Bit-Ha'iri,\" but returned without taking the city itself. [[109]]   Moreover, most if not all of the Elamite territories overrun by Sargon in 710 were soon under Elamite control again. At the coast of the gulf the sheikhs of Pillat and [Hupapa]ni were vassals or allies of the Elamite king, at least in 707 (130:17). [[110]]  Further north, there had been no real conquests in the border region of (A)raši. Therefore the territory ruled by the royal delegate (qepu) of (A)raši (35:8) must have been rather small. Perhaps he was in charge of the border fortress which Sargon had constructed in the town of Sagbat. [[111]]  The only conquest that was perhaps of some duration might have been the city of Lahiru in Yadburu. There were two cities of this name and it is difficult to decide which of them is meant in nos. 40, 136 and 140. [[112]]   It has to be concluded that even in 710 the Elamite king Šutur-Nahundi was back on the scene as soon as Sargon had withdrawn to undertake the conquest of Babylon. Even if his army was no match for the Assyrian main force, Šutur-Nahundi was well able to cope with anything the neighbouring Assyrian governor of Der could put into field. Step by step he recovered his territorial losses and before Sargon's death there were even modest territorial gains at Assyria’s expense.   As for Der, its unpleasant status as a fortress beleaguered from almost all sides did not change; see for instance the descriptions in 119 s.1-2. The city was heavily fortified (113 s.1-4) and the 2000 men demanded by the  qēpu  of Der (no 142) could have been reinforcements needed for defence. Moreover the lines of communication between Der and Meturna were insecure (no. 37). Sargon's campaign in 710 had eliminated the threat caused by Merodach-Baladan and his Aramaean tribes. But this brought partial and temporary relief only because two more adversaries remained. In addition to the lasting Elamite menace, the surroundings of the city were raided by the mountain Dwellers of Qirbit (no. 271). Both these enemies were not defeated before the reign of Assurbanipal. [[113]]            91  The battle Is mentioned in the so called  “Aššur-Charter”, composed probably withinn the same year (Saggs,  Iraq  37 14:16-17). Der as the battlefield appears first in the Nimrud “Inscriptions” of 716 (Winckler, Sargon pl. 48.7).     92  Grayson Chronicles p. 73f:33-37.   93  See also Potts,  The Archaeology of Elam , p. 264.     94  Ann. 288-289.   95  Ann. 295-301.   96  Ann. 303-304.   97  Ann. 302-303.    98  Ann. 308-310. It is tempting to interprete the gold and silver mentioned together with the king of Elam (no. 149) as the treasures delivered by Merodach-Baladan. If only there were more of this letter preserved!     99  And, of course, many other interpretations of the sequence. of these letters as well as for the context to which they are connected, are possible. See for instance the different view given by Parpola m Festschrift Dietrich.    100  Pillat was a settlement at the gulf coast bordering on the area inhabited by the Aramaean tribes east of the Tigris. It belonged to the Elamite kingdom and was repeatedly attacked by Tiglath-Pileser III (Tadmor Tigl., p. 160 Summ. 7:13f., p. 196 Summ. 11:17 .), Sargon (Ann. 300-301) and Sennacherib (Luckenbill Senn. p. 75:95-96 mentions Pillatu together with Hupapanu, cf. Frahm Sanherib p. 14f and Ashurbanipal (de Vaan, AOAT 242 265ff [ABL 520] and p. 292ff [ABL 1000]). In the reign of Assurbanipal again an Elamite king is reported to have recruited troops in Pillatu (Borner, BIWA p. 109 B Vll 15.).    101 The identity of this \"son of Daltâ\" is unclear. Nibê who is said to have been Elam’s candidate for Ellipi’s throne, was not a son but a n nephew of Daltâ. (Prunk 118). For details see the section on the war of succession in Ellipi.    102  This Par su(m)a(š) cannot be identical with the Assyrian province of the same name. It would have been impossible for the Elamite king to recruit troops there. Instead this is the first mention of the eastern Parsu(m)a(š) (part of modern Fars), which later provided auxiliaries for Elam again. Sennacherib encountered them at Halulê in 691 (for example see Lucken bill Senn. p. 43:43 and Frahm Sanhenb T 62:40 ). In Sennacherib’s list of his enemies the entry next to Parsu(m)a(š) is Ammn, identified with Tal-i Malyan (Potts,  The Archaeology of Elam , p. 8).     103  de Vaan, AOAT 242 p. 311 ff. The letter is not well preserved but it seems that Tammaritu (I), appointed by Assurbanipal as king of Hidalu (Borger, BIWA p. 104 B VI 8-9), had trouble with Parsumaš. For Parsumaš see also prism 2H II':7'-13' (Borger, BIWA p. 191f and IIT: 115-118 (Fuch s, BIWA p. 280f).     104  Borger, BIWA p. 51 F IV 57-58 and p. 167 T IV 47-48. Neo-Assyrian Hunnuru/Hunnir is certainly identical with the Huhnur of the third millennium, see T. Potts,  Mesopotamia and the East  (Oxford 1994), p. 16f. witth n. 51.     105  Malaku i s mentioned in the Synchronistic History (Grayson Chronicles p. 168 IV:9 and p. 260) and in a text of Assurbanipal (Streck Asb p. 186f:18 with n. 10) as the seat of the god Mar-Biti. See also Brinkman PKB p. 212 n. 1320.    106  Umman-minâ is perhaps identical with the later Elamite king Umman-menanu, who reigned from 692-689, cf. Parpola, Festschrift Dietrich.    107  For a similar offer by Marpadaeans see 136:18ff.    108  Luckenbill Senn . p. 39, and Borger, BAL I, p. 81:55-57 (Frahm Sanherib 116). For the date of Sennacherib’s 7th campaign see Frahm Sanherib p. 14-16.    109  EPHE 342+ r. 13-15. The letter will be edited in Festschrift Dietrich by Parpola, who will provide a different Interpretation.    110  See above on Elamite Campaign l sub a.    111  Prunk 139.    112  Lahiru in Yadburu, captured in 710 (Ann. 300) or the Lahiru near the Diyala, see Fuchs Sar. p. 444 sub Lahiru.    113  In 668 an army of Ashurbanipal! attacked Qirbit (Grayson Chronicles pp. 86:34-37 and 127:35-38; Borger, BlWA p. 180 Stück 12 and p. 219f. Elam suffered a decisive defeat as late as 653 and was ruined in the years following (Frame Babylonia 689-627 B.C. p. 122 n. 112, and Potts,  The Archaeology of Elam , p. 276-285)."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  » An Attempt to Provide a Chronological Framework"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e3382",
      "text": "An Attempt to Provide a Chronological Framework"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "As usual, the letters give no dates. Therefore one has to compare and connect events mentioned in them with specific datable events known from other sources, mainly from the royal inscriptions. By doing this it is possible to place a handful of letters within the chronological sequence provided by these other sources. These “dated” letters can be related to tohers which refer to the same persons, places and affairs. In addition, letters from the same sender or from different senders mentioning each other form clusters. The chronological sequence within these clusters must be inferred from the context. Among the letters of this volume, there is not a single letter which can be definitely assigned to an event before 710 and after the beginning of 706. But a large number of them can be placed in this short period, either directly or indirectly. [[114]]                   114  This is true only for the letters of this volume. Among the letters published in SAA 5 at least some can be dated to earlier years of Sargon's reign. The Urarṭian king Ursa, who died in 713 was still alive when SAA 5 162 and perhaps 31 were written; the appearance of the Assyrian king with his troops before Andia and Zikirtu as described in SAA 5 164 can be dated to the year 714 only (cf. TCL 3 lme 76); the mention of Azâ (SAA 5 216) and Aššur-le’i (SAA 5 218-219) even point to 716, Sargon's 6th year of reign (cf. Ann. 78ff)."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  »  An Attempt to Provide a Chronological Framework  » Key Chronological Events"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e3516",
      "text": "Key Chronological Events"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "As for Babylonia, no letter refers to events before 710. Up to this year the Assyrian king had had no time to launch the large-scale attack necessary to regain his most appreciated province. The situation along the border was not peaceful either. According to the Babylonian chronicle, \"from the accession year of Merodach-baladan until the tenth year [Sargon] was belligerent towards Merodach-baladan.\" [[115]]  Therefore one expects at least some letters to refer either to the loss of Babylon in 722/1, to the battle of Der in 720, to the quarrel with the Tu'muna-tribe, [[116]]  or to the border-fighting of the following years, but there is no hint whatsoever.    In fact the letters dealing with Babylonia can be divided into two parts: The letters reporting on administrative matters within Babylonia such as building activities or the settling of deportees must have been written after the conquest of Babylonia. The second group reports on political or diplomatic developments in connection with Merodach-Baladan. The events mentioned here are far too dramatic for being mere results of border skirmishes. And it is remarkable that no letter seems to report on Merodach-Baladan's campaign of 712 which is mentioned in the Babylonian chronicle. [[117]]  If the sample of letters dealing with Babyloman affairs covered Sargon's whole reign, an important event like that would have been mentioned in at least one letter. On the other hand, as seen above, quite a number of letters refer clearly to the campaign of 710 or to the following years. Therefore, in my opinion, all the letters referring to Babylonia were written in 710 or later.    The letters from the Zagros-provinces were all written after Sargon's campaigns in Western Iran, the last of which took place in 713. [[118]]  The earliest cross-references between letters from the Zagros-area and datable events elsewhere are provided by two letters sent by Aššur-belu-uṣur (nos. 60 and 61). He describes his difficulties when in winter or early spring he had to deliver his tribute to the king in Babylon. Northern Babylonia was captured during the campaign of 710 and afterwards Sargon proudly resided in Babylonia for the next few years, returning to Assyria in 707. [[119]]  Therefore Aššur-belu-uṣur could have met the king in Babylon during the winter of 710/709 at the earliest. The circumstances described in no. 60 were unusual; troops and tribute had to be brought so early in the year that the roads in the mountains were still blocked by snow, which caused losses (60:5-16). Only in spring 709 was Sargon in need of troops and supplies at such an early time of the year. Only then he stayed in Babylon and prepared his campaign against Bit-Yakin which was to begin in Iyyar (Apr.-May). [[120]]  It is very likely that this unconvenient and costly delivery in spring 709 i s meant when another letter sent by the same official mentions bulls and sheep which had been delivered to Babylon in Nisan (Mar.-Apr.) \"last year\" (61 r.4-9). Furthermore we are told that the king's order to deliver a gift in Kanun (Dec.-Jan.) arrived only one month later (61:3-8). This must refer to the winter of 709-708. In the year before (709) the king had changed the date of delivery from Nisan (Mar.-Apr.) to Tishri (Sep.-Oct.), probably to avoid new losses caused by the winter (61 r.4-9). Since the sender of 61 would have prefered to deliver once more in Tishri (61 r.12-13), it can be assumed that the hardships described in 61 r.9-11 were those of Nisan (Mar.-Apr.) 708.   A  terminus ante quem for the letters from Western Iran is provided by the silence about the campaign against Karalla in 706. In this year Sargon once again decided to delegate the military operations to his \"magnates.\" [[121]]  Therefore one would expect at least some reports or remarks similar to those on the campaign against Ellipi in 707. The complete absence of it even in nos. 74 and 75, where Karalla is mentioned, suggests that the letters of Sargon's last two years must have been kept separate from those published here. Moreover, all of the datable letters from the Assyrian provinces in Western Iran were written exactly during the years when the king had his residence either in Babylon or moved back to Assyria. Therefore it seems that at least these letters were first sent to Babylon, then brought to Assyria to be stored away when the court prepared to move to Dur-Šarrukin. [[122]]   Among the letters dealing with the Elamite frontier only a few can be dated to 707. Others may have been written earlier or even later. [[123]]   Apart from the war against Merodach-Baladan, the two most important key events are the death of Daltâ shortly before Kislev (Nov.-Dec.) 708 and the Assyrian campaign to finish the war of succession in Ellipi, which was over in Tishri (Sep.-Oct.) 707. These events mark the beginning and the end of the short period in which the mention of \"Bit-Daltâ,\" the \"son of Daltâ\" and Nibê as king of Ellipi would make sense. [[124]]  All together these are five elements which can be found in letters sent not only from Western Iran, but also from the eastern Tigris region and from Der.                      115  Grayson Chronicles p. 75:41f.    116  Ann. 18-23.    117  Grayson Chronicles p. 75:43-44: “The tenth year: Merodach-Baladan ravaged Bit- .. -ri (and) plundered it.\"     118  Ann. 165-194.    119  Fuchs Sar. p. 382 and Millard Eponyms, p. 48 sub 707.     120  Ann. 329-330.     121  Millard Eponyms p. 48 sub 706; Frame, Or. 68 (1999) 37:37-44.     122  According to letter 226 Sargon's court stayed in the Palace of Nineveh for some time, probably in Tishri (Sep.-Oct.) 707, when ceremonies in nearby Dur-Šarrukin were performed and until the new palace was completed in Iyyar (Apr.-May) 706 (cf. Millard Eponyms p. 48 sub 707 and 706). This might explain why so many letters of Sargon’s reign were found in Nineveh.    123  Parpola even proposes a connection between some of the letters and Sennacherib’s campaign of 693. Cf. Festschrift Dietrich.    124  For details see above the section on the war of succession in Ellipi."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  »  An Attempt to Provide a Chronological Framework  » Prosopography of the Senders"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e3749",
      "text": "Prosopography of the Senders"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "Even if letters cannot be connected with specific events, a limited time span can be given if information on the career of the sender is available. This span can be very extended if such an official stayed in office for a long period of time. For instance  Issar-duri  functioned as governor of Arrapha since at least 714. [[125]]  In 710 he helped to incite Merodach-Baladan's subjects to revolt (no. 1) and he was still in office when Nibe was king of Ellipi in 708/707 (no. 3). Therefore it is rather difficult to date his letters without additional information. On the other hand,  Il-yada'  was governor of Der already in 724. [[126]]  In his letters he appears as the main organizer of the subversive activities undertaken against Merodach-Baladan in 710. Within the same year the flow of his letters comes to a sudden end whereafter others report on the same matters he had been responsible for. Therefore he was dismissed (182:10) during the ongoing operations. Moreover, if he still had been governor of Der in 710 his successor must have been  Šamaš-belu-uṣur [[127]]  who played no role in the events of 710 but wrote from Der afterwards when the Elamite king was making trouble. As governor of Der he is mentioned in two letters from 707. [[128]]   As for  Marduk-šarru-uṣur , two stages of his career can be distinguished:   I) In 710 he was active in Dur-Šarrukku (no. 184) and in the Hamrinarea (no. 185), [[129]]   II) in 707 he was appointed governor of Šingibutu in the Zagros mountains (69:11-12).   Of course, rarely it can be said with certainty if one is tracing the development of one person, or if one has to do with two people bearing the same name. If for instance the restoration of 220:2 is correct, two high officials named  Šarru-emuranni  were active at the same time in Babylonia in 710. One of them was the governor of Babylon (217:4-6) [[130]]  while his namesake was perhaps the governor of Mazamua/Lullumê who is attested in 712. [[131]]  It is likely that it was the governor of Mazamua who is mentioned in late 707 or early 706 in a letter from Western Iran (100:9). As for  Marduk-šarrani , there was either one who wrote a letter to the king (no. 187) and a second person, a namesake of his who instigated Merodach-Baladan to attack (no. 189), or both cases refer to one and the same traitor.   Between 710 and 707 it would seem that  Nabû-belu-ka’’in  was in charge of no less than three different regions successively. [[132]]   I) In 710 Nabû-belu-ka’’in was governor of Šamas-naṣir (no. 24:13-14). He provided a kind of escort- and supply-service for troops (nos. 25 and 27) and \"people\" (no. 36) passing between Lubda (nos. 26-28), Meturna (no. 36) and \"the piedmont\" (nos. 25, 27 and 30). That means he was responsible for the security of the area between modern Tauq (Lubda), Tell Haddad (Meturna) and the foot of the Zagros-mountains. [[133]]  During that time he sent nos. 24-28, 30, 32, 33, 36, 41,  [[134]]  and 45.   II) Later he became governor of Kar-Šarrukin (nos. 83-86). In two consecutive years – most probably 710/09 and 709/08 – he experienced a severe winter in the Zagrosmountains (no. 83:5-r.2). Then he was succeeded by Mannu-ki-Ninua shortly before Daltâ's death (Nov.-Dec. 708).   III) In 707, when, the \"magnates entered Ellipi,” Mannu-ki-Ninua was governor in Kar-Šarrukin (95 r.8-10) while his predecessor Nabû-belu-ka’’in dealt with (A)raši on the border to Elam (35 r.1-2). He was not far from the Puqudu (no. 88) [[135]]  and had difficulty to pass his tribute via Der to Meturna (no. 37).  [[136]]  At this third stage Nabû-belu-ka’’in was busy southeast of Der between the Tigris and Elam, in the area of the newly established province of Gambulu. He might well have been the governor of Gambulu. [[137]]   Other senders can be connected with those just mentioned because they refer to the same background. Nabû-remanni, governor of Parsua, had to do with Nabû-belu-ka’’in (55 r.6) at the time when he was governor of Kar-Šarukin. At the same time both Nabû-belu-ka’’in (no. 86) and  Nergal-eṭir  (no. 68) reported on Humbê of Bit-Zualza, and both were active in the Zagrosprovinces when Daltâ, king of Ellipi, was still alive (no. 66). [[138]]            125  Millard Eponyms p. 47 sub Ištar-duri.     126  PNA 2/I p. 51 5 sub Il-iada'.    127  Šamaš-belu-uṣur, governor of Arzuhina (SAA 5 227-236), was the eponym of 710 (Millard Eponyms p. 47 and p. 118). It cannot be ruled out that he was transfered to another province in the same year.     128  In 62:17 together with Lutû, in 37 r.5 explicitly in connection with Der. In 4:17 he wrote from Der.     129  In 185 r.9 Dur-Bel-ila'i is mentioned.     130  See also SAA I 18:4' and probably 88:7; SAA 5 63 r.8.    131  Millard Eponyms p. 47 sub 712. For the letters of this Šarru-emuranni sec SAA 5 199-209.     132  The position of Nabû-belu-k’’in, when he was mentioned in no. 274 and 275 is unclear.     133  Somewhere within this area is to be sought Dur-Bel-ila'i, perhaps a central road-station which is mentioned very often in the letters of Nabû-belu-ka’’in. According to 30 r.6-9, between Meturna and Dur-bel-ila’i was one more station called Dur-Anuniti which was situated at the piedmont, i.e. at the foot of the Zagros.     134  u No. 41 :6 mentions Ba[qarru], which mmt have been near Arrapha (12 r.6) or more to the north (SAA 5 142:5).    135  Note that no. 227 (from Šarru-emuranni) and no. 221 apparently report on the same matter as no. 88.     136  He had to do with Šamaš-belu-uṣur, now governor of Der (37 r.5), but it must have been Nabû-duru-uṣur, the governors deputy who insisted on the transport while his lord was in Meturna (37:5-10); see 129 r.9-11.    137  Ann. 288 and Prunk 140.    138  However this Nergal-eṭir need not necessarily be identical with the Nabatean in no. 77 or the one mentioned in no. 286."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  »  An Attempt to Provide a Chronological Framework  » Longer-Term Events that Provide a Less Precise Date"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e4052",
      "text": "Longer-Term Events that Provide a Less Precise Date"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "Some senders and letters can be assigned only to particular periods without a more precise date:   Building activities  at Dur-Šarrukin mentioned determine a group of letters to the time between 717 and 706. [[139]]  Of course this was Sargon' s largest building program, but by far not his only one. Therefore, if Dur-Šarrukin is not explicitly mentioned, letters dealing with workforce, building material or work assignments can be connected only vaguely with Dur-Šarrukin.   Issar-duri  (nos. 14 and 15)   Šamaš-belu-uṣur  (nos. 122? and 123?)   Unattr.: nos. 82?, 107?, 151?, 280, 282, 283?, 344, 347-349, 351?.   Kar-Šarrukin  was established in 716 as a new provincial center. However the dates of many letters (except 106) which mention the city can be determined more precisely (see below).   Babylonian affairs  cannot be dated before Sargon's involvement there which did not begin until 710. It can be ruled out that letters reporting on administrative activities in the \"holy cities\" of Babylon, Sippar or Borsippa were sent before the conquest of northern Babylonia. However, without additional hints to other datable events included, such letters could have been written at any point between 710 and 706, or even in 705.   Šarru-emuranni  (nos. 217, 220, 223, [[140]] , 225, 226, 230-232, 234, 236-239)   Aššur-bel-šarrani  (no. 240) [[141]]   Nabû-balliṭanni  (cf. nos. 140?, 141?) is mentioned in 266   Sîn-ila'i  (no. 241)   Unattr.: nos. 215?, 246, 247, 248 (cf. 197?), 249, 250?, 251, 253, 257, 259, 260, 266, 267.                           139  According to the eponym chronicles Dur-Šarrukin was founded in 717 and completed in 701 (Millard Eponyms p.46 and 48).    140  The king stayed overnight (223 r. 9-10), so the letter was written between 710 and 707, when Sargon was in Babylonia.     141  Sabhanu, mentioned in no. 240, appears also in no. 238."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  »  An Attempt to Provide a Chronological Framework  » Proposed Chronology"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e4259",
      "text": "The Proposed Chronology"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "Based on the key chronological events discussed above in detail, the period from 710 to the beginning of 706 is to be divided into eight phases of different lengths. If in some way connected with one or more of these specific events, letters and senders can be placed within this chronological frame:     710a)  Sargon campaigns east of the Tigris. Merodach-Baladan is present in northern Babylonia, while at the same time Assyrian officials work hard to win over his subjects.    Aššur-belu-taqqin  (nos. 178, 181, 183) mentions Il-yada' (nos. 181, 183). He is mentioned in nos. 17, 182 and 195.    Il-yada'  (nos. 155-164, 166, 169, 170, 172, 173, 174?) mentions Aššur-belu- taqqin (nos. 156, 163, 164). Il-yada' is mentioned in nos. 182, 190-192.     lssar-duri  (nos. 1, 5?) mentions Marduk-šarru-uṣur (I or II?) (no. 5).    Marduk-šarrani  is mentioned in no. 189 (cf. nos. 187, 188?).    Marduk-šarru-uṣur  (I) (nos. 184, 185?). He is mentioned in no. 199 and perhaps in no. 82 (or Marduk-šarru-uṣur II?).    Nabû-belu-ka''in  (I) (nos. 24-28, 30-33, 36, 45) mentions Il-yada' (nos. 24, 25, 36).    Nabû-sumu-iddina  (no. 139) mentions Il-yada' and Nabû-belu-ka’’in (both in no. 139).    Šamaš-abu-uṣur   (no. 186).   Unattr.: nos. 182, 189-192, 195, [[142]]  196?, [[143]]  199-202, 204-208, 210-213, 243?, 244?, 245. Kalbi-Ukû, mentioned in no. 172 (Il-yada'), appears also in nos. 147-149.    710b)  Merodach-Baladan retreats first to Elam then to Dur-Yakin. Northern Babylonia including Bit-Amukani (but excluding Uruk) is soon in Assyrian hands. Sargon stays in Kiš, sometimes in Babylon. Il-yada' is perhaps succeeded by Šamaš-belu-uṣur as governor of Der.     Aššur-belu-taqqin  (no. 177).    lssar-duri  perhaps now mentions Šamaš-belu-uṣur as (governor) of Der (no. 4).    Šarru-emuranni  (nos. 218, 219, 220?, 238).    710c-709a)  Merodach-Baladan makes Dur-Yakin ready for defence. Sargon's first New Year's Festival in Babylon. In preparation for the campaign against Bit-Yakin, tribute is now for the first time delivered to Babylon. The Puqudaeans are Assyrian subjects.    Aššur-belu-uṣur  (no. 60).    Aššur-belu-taqqin  (no. 179).    Šarru-emuranni  (no. 222).    Unattr.: no. 216?.    709b)  Since Iyyar (Apr.-May, cf. Ann. 329) Sargon campaigns in the south and lays siege to Dur-Yakin. Uruk and other cities in southern Babylonia are soon under Assyrian control.   lssar-duri  (no. 2).    Nabû-balliṭanni is mentioned in no. 266 (cf. nos. 140, 141?).     Nabû-šumu-iddina  (no. 138).     Unattr.: nos. 242, 266?, 267.     708a)  Sargon again receives tribute in Babylon. Daltâ, king of Ellipi, is still alive. Nabû-belu-ka’’in is governor in Kar-Šarrukin.     Aššur-belu-uṣur  (no. 61).    Nabû-belu-ka’’in  (II) (nos. 83-84).    Nabû-remanni  (no. 55) mentions Nabû-belu-ka’‘in (no. 55).    Nergal-eṭir  (nos. 66, 68) [[144]]  He is perhaps mentioned in no. 286.    Unattr.: no. 286.    708b-707a)  The period after Daltâ's death (shortly before Nov.-Dec. 708, cf. 92:4) and before the Assyrian campaign against Ellipi. Nibê is now in control of \"the house of Dalta.\" Nabû-belu-ka’’in is replaced by Mannu-ki-Ninua as governor of Kar-Šarrukin.    Issar-duri  (no. 3).    Mannu-ki-Ninua  (nos. 90-92, 93?) mentions his predecessor Nabû-belu-ka’’in (nos. 90-91).   707b)  The campaign of the Assyrian \"magnates'' against Ellipi is under way. At the same time the king of Elam subdues the rebellious fortress of Birati.     Mannu-ki-Ninua  (no. 95).      Nabû-belu-ka’’in  (III) (nos. 35, 37?, 88?) mentions Šamaš-belu-uṣur and indirectly Nabû-duru-uṣur (no. 37).     Nabû-duru-uṣur  (nos. 129, 130).     Šamaš-belu-uṣur  (nos. 111-115) is mentioned by Issar-duri (no. 4, cf. 710b).     Šarru-emuranni  (nos. 221, 227). [[145]]   Magnates (no. 76).     707c-706a)  In Tishri (Sep.-Oct.) 707 (69 r.15) the war of succession in Ellipi is over. Now at the latest Sargon is back in Assyria, i.e. m Calah or Nineveh. Ašpa-bara is established as king of Ellipi, but in Nisan (Mar.-Apr.) 706 (101:5) he is fighting against Lutû.    Aššur-belu-uṣur  (no. 62) mentions Šamaš-belu-uṣur (no. 62).    Issar-duri  (no. 5?) mentions Marduk-šarru-uṣur (I or II?) (no. 5).    Mannu-ki-Ninua  (nos. 98?, 100, 101) mentions Šarru-emuranni, governor of Mazamua (no. 100).    Šarru-emuranni , governor of Babylon (nos. 226?, 229? [[146]] ). Marduk-šarru-uṣur (II) (no. 69). He (or Marduk-šarru-uṣur I?) 1s mentioned in no. 82.      706b)  Sargon sends his magnates against Karalla (no letters available).    TABLE V. Summary of the Proposed dates           Text  Months mentioned    24 r.6 Tishri VII (Sept-Oct) 710   61:4 Kanun X (Dec-Jan) 709/708   61:7 Shebat XI (Jan-Feb) 708   61 r.7 Nisan I (Mar-Apr) 709   61 r.8 Tishri VII (Sept-Oct) 709   61 r.13 Tishri VII (Sept-Oct) 708   65 r.3 Iyyar II (Apr-May) ???   68:10 r.5 Adar XII (Feb-Mar) 708?   69 r.15  Tishri VII (Sep-Oct) 707   83:6  Nisan I (Mar-Apr) 708   83:11 Shebat XI (Jan-Feb) 708   83 r.1  Nisan I (Mar-Apr) 708   92:4 Kislev IX (Nov-Dec) 708   101:5 Nisan I (Mar-Apr) 706   113:8 Tammuz IV (Jun-Jul) 707   118:9 Kislev IX (Nov-Dec) 710+   176:10' Elul VI (Aug-Sep) 710?   217 r.6 Tishri VII (Sep-Oct) 710+   226:8 Shebat XI (Jan-Feb) 706?   246:e.2 Kislev IX (Nov-Dec) 710+   260:3 Nisan I (Mar-Apr) 709+   345:3 Tishri VII (Sep-Oct) ???       The problem of intercalary months has not been dealt with here. If no.118 refers to the 709-IX-14, this would be exactly the 27th of November. [[147]]    TABLE VI. Dates Proposed in the Introduction    Symbols and abbreviations used in this table:     amD  ante mortem Daltae   B-D  Ellipi was called Bit-Daltâ probably between Daltâ’s death and the end of the war of succession in 707, i.e. between Nov.-Dec. 708 and Sept.-Oct. 707.   D-Š Building activities in Dur-Šarrukin.   L Mention of Lutû (or Ludû), Daltâ’s son.   M Months included, see above, Table V   m-D mar Daltâ , ‘son of Daltâ’ (king of Ellipi), most probably politically active after his fathers death and before the accession of Ašpa-bara, cf. B-D   Mz Mazamua   pmD post morted Daltae (i.e. Nov.-Dec. 708 or later).   year+ the given year and afterwards until the end of Sargon’s reign.   year- the given year and before up to the beginning of Sargon’s reign. For 710a, 710b, 710c-709a, 709b, 708a, 708b-707a, 707b and 707c-706a, see above, pp. XL-XLI.               letter proposed date sender other senders mentioned   1 710a Issar-duri   2 709b Issar-duri   3 708b-707a Issar-duri   4 710+ Issar-duri Šamaš-belu-uṣur   5 710 or 707c-706a? Issar-duri Marduk-šarru-uṣur (I/II)   14 717-706 Issar-duri (D-Š)   15 717-706 Issar-duri (D-Š) Šamaš-re'û'a   17 710a/b? Sîn-na'di Aššur-belu-taqqin   24 710a Nabû-belu-ka''in (I) (M) Il'yada'   25 710a Nabû-belu-ka''in (I)  Il'yada'   26 710a Nabû-belu-ka''in (I)    27 710a Nabû-belu-ka''in (I)    28 710a Nabû-belu-ka''in (I)    30 710a [Nabû-belu-ka''in] (I)    31 710a? [Nabû-belu-ka''in?] (I)    32 710a Nabû-belu-ka''in (I)    33 710a Nabû-belu-ka''in (I)    35 707b Nabû-belu-ka''in (III)    36 710a Nabû-belu-ka''in (I)  Il'yada'   37 707b? [Nabû-belu-ka''in] (III)  Šamaš-belu-uṣur   40 710+ Nabû-belu-ka''in (I or III)    41 710a/b? Nabû-belu-ka''in (I)    45 710a Nabû-belu-ka''in (I)  Nergal-belu-uṣur   55 708a Nabû-remanni Nabû-belu-ka''in (II)   60 710c/709a Assur-belu-uṣur   61 708a Assur-belu-uṣur (M)   62 707c-706a Assur-belu-uṣur (L) Šamaš-belu-uṣur   66 708a Nergal-eṭir (amD)   68 708a? Nergal-eṭir (M)   69 707c Marduk-šarru-uṣur (L) (M)   75 ??? unattr. Nabû-hamatu'a (SAA 5)   76 707b magnates   82 710a or 707c-706a? unattr. (D-Š?) Marduk-šarru-uṣur (I/II)   83 708a Nabû-belu-ka''in (II)    84 708a [Nabû-belu-ka''in] (II)    85 710b-708a Nabû-belu-ka''in (II)    86 710b-708a Nabû-belu-ka''in (II)    88 707b Nabû-belu-ka''in (III)    90 708b-707a Mannu-ki-Ninua (B-D) Nabû-belu-ka''in (II)   91 708b-707a [Mannu-ki-Ninua] (pmD) Nabû-belu-ka''in (II)   92 708b Mannu-ki-Ninua (B-D) (M)    93 708b-707a? [Mannu-ki-Ninua]    94 707b? Mannu-ki-Ninua   95 707b [Mannu-ki-Ninua]    96 707b? [Mannu-ki-Ninua]    97 707b? [Mannu-ki-Ninua]    98 707c-706a? Mannu-ki-Ninua (L)   99 707c-706a? [Mannu-ki-Ninua?] L Šarrru-emuranni (Mz)   100 707c-706a? Mannu-ki-Ninua (L)   101 706a Mannu-ki-Ninua (L) (M)   106 716+ unattr.   107 717-706? unattr. (D-Š?) Mannu-ki-Ninua   111 707b [Šamaš-belu-uṣur]   112 707b [Šamaš-belu-uṣur]   113 707b Šamaš-belu-uṣur (B-D) (M)   114 707b Šamaš-belu-uṣur   115 707b Šamaš-belu-uṣur   117 707b? Šamaš-belu-uṣur   118 710b+ [Šamaš-belu-uṣur] (M)   119 710b+ Šamaš-belu-uṣur   120 710b+ Šamaš-belu-uṣur   121 710b+ Šamaš-belu-uṣur   122 717-706? Šamaš-belu-uṣur (D-Š?)   123 717-706? Šamaš-belu-uṣur (D-Š?)   126 710b+ [Šamaš-belu-uṣur]   129 707b [Nabû-duru-uṣur] (m-D)   130 707b [Nabû-duru-uṣur] (m-D)   131 710b+ Nabû-duru-uṣur   134 707b? [Nabû-duru-uṣur]   136 710b+? Nabû-šumu-iddina   138 709b+ Nabû-šumu-iddina   139 710a [Nabû-šumu-iddina] Il'yada', Nabû-belu-ka''in (I)   140 710b+? Nabû-balliṭanni   141 710b+? Nabû-balliṭanni   147 710a? unattr.   148 710a? unattr.   149 710a/b? unattr.   150 710b? unattr.   151 717-706? unattr. (D-Š?)   155 710a [Il-yada']   156 710a Il-yada' Aššur-belu-taqqin   157 710a [Il-yada'] Il'yada'   158 710a Il-yada'   159 710a [Il-yada']   160 710a [Il-yada']   161 710a Il-yada'   162 710a Il-yada'   163 710a [Il-yada'] Aššur-belu-taqqin   164 710a Il-yada' Aššur-belu-taqqin   166 710a Il-yada'   167 710a [Il-yada']   169 710a Il-yada'   170 710a [Il-yada']   172 710a [Il-yada']   173 710a [Il-yada']   174 710a [Il-yada']   176 710a? [Il-yada'] (M)   177 710b Aššur-belu-taqqin   178 710a [Aššur-belu-taqqin]   179 710c-709a Aššur-belu-taqqin   180 710a/b/c? Aššur-belu-taqqin Šamaš-taklak   181 710a Aššur-belu-taqqin Il'yada'   182 710a unattr. Il'yada', Aššur-belu-taqqin   183 710a [Aššur-belu-taqqin] Il'yada'   184 710a Marduk-šarru-uṣur (I) Aššur-belu-taqqin   185 710a? Marduk-šarru-uṣur (I?)   186 710a Šamaš-abu-uṣur   189 710a unattr. Marduk-šarrani (?)   190 710a unattr. Il'yada'   191 710a? unattr. Il'yada'   192 710a? unattr. Il'yada'   193 710a+ unattr.   194 710a+ unattr.   195 710a? unattr. Aššur-belu-taqqin   196 710a unattr.   197 710b+? unattr.   199 710a unattr. Bel-le'i (?), Marduk-šarru-uṣur (I)    200 710a unattr.   201 710a? unattr.   202 710a unattr.   204 710a unattr.   205 710a unattr.   206 710a unattr.   207 710a unattr.   208 710a unattr.   209 710b+ unattr.   210 710a unattr.   211 710a unattr.   212 710a unattr.   213 710a unattr.   214 710a+ unattr.   215 710b+? unattr.   216 710c-709a? unattr.   217 710b+ Šarru-emuranni (M)   218 710b Šarru-emuranni   219 710b Šarru-emuranni   220 710b? Šarru-emuranni   221 710b+ [Šarru-emuranni]   222 710c-709a [Šarru-emuranni]   223 710b-707b Šarru-emuranni   225 710b+ [Šarru-emuranni]   226 706a? Šarru-emuranni (M)   227 707b? Šarru-emuranni   228 707b? [Šarru-emuranni]   229 707c-706a? [Šarru-emuranni]   230 710b+ Šarru-emuranni   231 710b+ [Šarru-emuranni]   232 710b+ Šarru-emuranni   234 710b+ Šarru-emuranni   236 710b+ Šarru-emuranni   237 710b+ Šarru-emuranni Aššur-belu-taqqin   238 710b+ Šarru-emuranni   239 710b+ Šarru-emuranni   240 710b+ Aššur-bel-šarrani   241 710b+ Sîn-na'di   242 709b unattr.   243 710a? unattr.   244 710a? unattr.   245 710a unattr.   246 710b+ unattr.   247 710b+ unattr.   248 710b+ unattr.   249 710b+ unattr.   250 710b+? unattr.   251 710b+ unattr.   253 710b+ unattr.   255 710b+ unattr.   256 710a+ unattr.   257 710b+ unattr.   259 710b+ unattr. (M)    260 710b+ unattr.   262 710a+ unattr.   263 710b+ unattr.   264 710b+? unattr.   266 710b+? unattr. Nabû-balliṭanni   267 709b+ unattr.   270 710b+ unattr.   274 ??? royal letter  Nabû-belu-ka''in    275 ??? royal letter  Nabû-belu-ka''in    280 717-706 unattr. (D-Š?)   281 717-707? unattr. (D-Š?)   282 717-707? unattr. (D-Š?)   283 717-707? unattr. (D-Š?)   342 710b+ unattr. (D-Š?)   344 717-706? unattr. (D-Š?)   347 717-706? unattr. (D-Š?)   348 717-706? unattr. (D-Š?)   349 717-706? unattr. (D-Š?)   351 717-706? unattr. (D-Š?)               SAA 1          letter proposed date sender other senders mentioned    No.13 707b [king]   No.14 707b [king]   No.15 710b+ [king]   No.16 707c-706a [king] (L)   No.17 707b+? [king] (L)    No.18 707b+ [king] Šarru-emuranni   No.88 710b+ Ṭab-ṣill-Ešarra Šarru-emuranni          SAA 5              letter proposed date sender other senders mentioned    No.31 713-? Ša-Aššur-dubbu   No.63 710b+ Na'di-ilu Šarru-emuranni   No.64 ??? Na'di-ilu Nabû-remanni    No.162 713- Upaq-Šamaš   No.164 714 Bel-iddina   No.207 716+ Šarru-emuranni (Mz)   No.216 716- [Adad-isse'a]   No.218 716- [Adad-isse'a]   No.219 716- [Adad-isse'a]                    142  Both Aššur-belu-taqqin (195:7-8) and Nabû-nadin-ahi (ibid. r.5) are mentioned also in no. 181 (Aššur-belu-taqqin).    143  For Minu' see nos. 166-167 (both il-yada').     144  No. 68 is similar to no. 86 in contents.     145  Both no. 221 and 227 seem to have the same topic as no. 88 from Nabû-belu-ka\"in (III).    146  Same topic as in no. 226.    147  SAA 8 501 and S. de Meis and H. Hunger,  Astronomical Dating of Assyrian and Babylonian Reports  (Rome 1998), p. 86. See also D. Brown,  Mespotamian Planetary Astronomy-Astrology  (Groningen 2000), p. 25 sub 8501 (year only)."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e6985",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "Texts Included and Excluded     This volume completes the edition of the Neo-Assyrian component of the correspondence of Sargon II. In accordance with the plan outlined in SAA 1, the volume contains all identifiable Assyrian letters sent to Sargon from (or by Sargon to) Babylonia and the southeastern provinces of the empire. In addition, the volume contains 14 fragments which should more properly have been included in SAA 1 or SAA 5 but were overlooked at the time, as well as 94 fragments of unknown authorship and provenance which could as well have been included in the earlier volumes but were excluded from them as not pertinent. It should be noted that while all these fragments are  likely  to belong to the Sargon correspondence, the attribution is (because of the small size of the fragments) not certain in all cases, and some of them may in fact be addressed to later kings. It is also quite possible that some pieces of the correspondence still remain unidentified among the some 200 Assyrian letter fragments that have not yet been assigned to any particular king in the SAA database. These pieces become worth editing only if turned into more complete texts (through joins to other pieces of the corpus).   The volume includes nine fragmentary letters (K 17607, K 18297, K 18474, K 19520, K 19544, K 19588, K 19931 , K 20292, K 22065) published here for the first time. All these texts were identified by Parpola through the kind offices of I. L. Finkel and W. G. Lambert.     The Order of the Texts     As in SAA 1 and 5, the primary criterion for arranging the texts is prosopographical, so that all letters by the same sender appear together. The individual letter dossiers are grouped into separate chapters according to their provenance, those from the north coming first and those from the south last. Within each dossier, individual texts are arranged topically or (if possible) chronologically, basically following the scheme presented in the introduction. Undatable or unattributed letters are sometimes inserted among dated letters on the basis of topical or orthographical affinities. Letters not assignable to definite senders are inserted at the ends of the chapters.     Transliterations   The transliterations, addressed to the specialist, render the text of the originals in roman characters according to standard Assyriological conventions and the principles outlined in the SAA Editorial Manual. Every effort has been taken to make them as accurate as possible. All the texts edited have been copied and/or collated by Parpola, some of them several times.   Results of collation are indicated with exclamation or question marks. Single exclamation marks indicate corrections to published copies, double exclamation marks, scribal errors. Question marks indicate uncertain or questionable readings. Broken portions of the text and all restorations are enclosed within square brackets. Parentheses enclose items omitted by ancient scribes. Numbers that appear at the edge of a break where part of the number might be missing are followed by \"[ +x\" or preceded by \"x+ ],\" and it must be borne in mind that \"x\" may be zero.     Translations     The translations seek to render the meaning and tenor of the texts as accurately as possible in readable, contemporary English. In the interest of clarity, the line structure of the originals has not been retained in the translation but the text has been rearranged into logically coherent paragraphs where possible.   Uncertain or conjectural translations are indicated by italics. Interpretative additions to the translation are enclosed within parentheses. All restorations are enclosed within square brackets. Untranslatable passages are represented by dots. Quotation marks are used as follows: double quotation marks (\"\") indicate direct speech quoted in the original text; single quotation marks (‘’) indicate quotations within quoted text, or indicate literal or conventional translations of words or phrases that may have had a different meaning or sense in the original.   Month names are rendered by their Hebrew equivalents, followed by a Roman numeral (in parentheses) indicating the place of the month within the lunar year. Personal, divine or geographical names are rendered by English or Biblical equivalents if a well established equivalent exists (e.g., Esarhaddon, Nineveh); otherwise, they are given in transcription with length marks deleted. The normalization of West-Semitic names generally follows the conventions of Zadok West Semites. West Semitic phonemes not expressed by the writing system (/o/ etc.) have generally not been restituted in the normalizations, and the sibilant system follows the NA orthography.   The rendering of professions is a compromise between the use of accurate but impractical Assyrian terms and inaccurate but practical modern or classical equivalents.   Critical Apparatus   The primary purpose of the critical apparatus is to support the readings and translations contained in the edition, and it consists largely of references to collations of questionable passages and to parallels in the omen literature, astrological reports, and other letters which are used for restorations. Collations given in copy at the end of the volume are referred to briefly as \"see coll.\" Collations included in Waterman's RCAE and Ylvisaker's grammar (LSS 5/6) are referred to as \"W\" and \"Y\" followed by page number (e.g., W 127 means a collation communicated in RCAE III p. 127).   The critical apparatus does contain some information relevant to the interpretation of the texts, but it is not a commentary. For the convenience of the reader, references to studies on individual letters and related letters in the Sargon corpus are occasionally given, but with no claim to completeness. Comments are kept to a minimum, and are mainly devoted to problems in the text. The historical and technical information contained in the texts is generally not commented upon.     Glossary and Indices     The electronically generated glossary and indices, prepared by Parpola, follow the pattern of the previous volumes. Note that in contrast to the two basic dictionaries, verbal adjectives are for technical reasons mostly listed under the corresponding verbs, with appropriate cross-references.   The references to professions attached to the index of personal names have been provided by a computer program written by Simo Parpola; it is hoped that these will be helpful in the prosopographical analysis of the texts, but it should be noted that the programme omits certain deficiently written professions and the references are accordingly not absolutely complete."
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#Breadcrumb",
      "text": "Home  » SAA 15 Abbreviations and Symbols"
    },
    {
      "type": "h1",
      "url": "saao/saa15/index.html#d2e7155",
      "text": "Abbreviations and Symbols"
    },
    {
      "type": "div",
      "url": "saao/saa15/index.html#innerContent",
      "text": "Bibliographical Abbreviations       79-7-8 etc. tablets in the collections of the British Museum   ABL R. F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)   ADD C. H. W. Johns,  Assyrian Deeds and Documents  (Cambridge 1898-1923)   AfO Archiv für Orientforschung   AHw. W. von Soden,  Akkadisches Handwörterbuch   Ann. The Annals of Sargon II from Khorsabad (Fuchs Sar. pp. 82-188 and 313-342)   AnOr Analecta Orientalia   AOAT Alter Orient und Altes Testament   ARINH F. M. Fales (ed.),  Assyrian Royal Inscriptions: New Horizons in Literary, Ideological and Historical Analysis  (Orientis Antiqui Collectio XVIII, Rome 1981)   BAL R. Borger,  Babylonisch-assyrische Lesestücke I-II  (AnOr 54, 2nd ed. Rome 1994)   BIWA R. Borger,  Beitrage zum lnschriftenwerk Assurbanipals. Die Prismenklassen A, B, C ... , mit einem Beitrag von Andreas Fuchs  (Wiesbaden 1996)   BM tablets in the collections of the British Museum   Borger Esarh. R. Borger,  Die Inschriften Esarhaddons, Königs von Assyrien  (AfO Beiheft 9, Graz 1956)   Brinkman Prelude J. A. Brinkman,  Prelude to Empire  (Occasional Publications of the Babylonian Fund 7, Philadelphia 1984)   Brinkman PKB J. A. Brinkman,  A Political History of Post-Kassite Babylonia 1158-722 B. C.  (AnOr 43, Rome 1968)     CAD The Assyrian Dictionary of the Oriental Institute of the University of Chicago   CT Cuneiform Texts from Babylonian Tablets in the British Museum   DT tablets in the collections of the British Museum   Festschrift Hrouda P. Calmeyer, K. Hecker, L. Jakob-Rost and C. B. F. Walker (eds.),  Festschrift für Barthel Hrouda zum 65. Geburtstag  (Wiesbaden 1994)   Festschrift Röllig B. Pongratz-Leisten, Hartmut Kühne and Paolo Xella (eds.),  Ana šadî Labnāni lū allik.  Festschrift für Wolfgang Röllig (Neukirchen-Vluyn 1997)   FNALD J. N. Postgate,  Fifty Neo-Assyrian Legal Documents  (Warminster 1976)   Frahm Sanherib E. Frahm,  Einleitung in die Sanherib-Inschriften  (AfO Beih. 26, Wien 1997)   Frame Babylonia G. Frame,  Babylonia 689-627 B.C. A Political History  (Istanbul 1992)   Fuchs Sar. A. Fuchs,  Die Inschriften Sargons II. aus Khorsabad  (Gottingen 1994)   Grayson Chronicles A.K. Grayson,  Assyrian and Babylonian Chronicles  (Texts from Cuneiform Sources 5, Glückstadt 1975)   JCS Journal of Cuneiform Studies   K tablets in the collections of the British Museum   Ki tablets in the collections of the British Museum   LAS S. Parpola,  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal I, II  (Alter Orient und Altes Testament 5/1-2, Neukirchen-Vluyn I 970, 1983)   Levine Stelae L. D. Levine,  Two Neo-Assyrian Stelae from Iran  (Toronto 1972)   Luckenbill Senn. D. D. Luckenbill,  The Annals of Sennacherib  (Oriental Institute Publications 2, Chicago 1924)   Millard Eponyms A. R. Millars,  The Eponyms of the Assyrian Empire 910-612 BC  (SAAS 2, Hellsinki 1994)   NABU Nouvelles Assyriologiques Brèves et Utilitaires   ND field numbers of tablets excavated at Nimrud   NL H. W. F. Saggs, \"The Nimrud Letters,\"  Iraq 17  (1955), 21ff, etc.   Or. Orientalia, Nova Series   PNA K. Radner et al. (eds.),  The Prosopography of the Neo-Assyrian Empire  (Helsinki 1998)   Prunk The Display-inscription (“Große Prunkinschrift”) of Sargon II from Khorsabad (Fuchs Sar. pp. 189-248 and 343-355)   RA Revue d’assyriologie   RCAE L. Waterman,  Royal Correspondence of the Assyrian Empire , III-IV (Ann Arbor 1930-1936)   RGTC Répertoire Géographique des Textes Cunéformes   RIMA Royal Inscriptions of Mesopotamia. Assyrian Periods   RlA Reallexikon der Assyriologie   Rm tablets in the collections of the British Museum   SAA State Archives of Assyria   SAAB State Archives of Assyria Bulletin   SAAS State Archives of Assyria Studies   SAAS 8 A. Fuchs,  Die Annalen des Jahres 711 v.Chr.  (SAAS 8, Helsinki   Sm tablets in the collections of the British Museum   Stela II The stela of Sargon II from Najafehabad, column II, in L. D. Levine, Two Neo-Assyrian Stelae from Iran (Toronto 1972), p. 34-45.   StOr Studia Orientalia   Streck Asb M. Strecki,  Ashurbanipal  I-III (Vorderasiatische Bibliothek 7, Leipzig 1916)   Tadmor Tigl. H. Tadmor,  The Inscriptions of Tiglath-pileser III, King of Assyria  (Jerusalem 1994)   TCAE J. N. Postgate,  Taxation and Conscription in the Assyrian Empire  (Studia Pohl, Series Maior 3, Rome 1974)   TCL 3 F. Thureau-Dangin,  Une relation de la huitième campagne de Sargon  (Textes cunéiformes du Louvre 3, Paris 1912)   TCS Texts from Cuneiform Sources   Th tablets in the collections of the British Museum   VAB Vorderasiatische Bibliothek (Leipzig)   WO Die Welt des Orients       W and Y in the critical apparatus (followed by page number) refer to collations in RCAE and S. Ylvisaker,  Zur babylonischen und assyrischen Grammatik  (Leipziger Semitische Studien 5/6, Leipzig 1912) respectively.         Other Abbreviations and Symbols       Am Amarna   Arab. Arabic   Aram. Aramaic, Aramean   Asb. Assurbanipal   Ass. Assyrian, Assur   Bab. Babylonian, Babylon   Bibl. biblical   class. classical   coll. collated, collation   e. edge   Esarh. Esarhaddon   f. female, feminine   imp. imperative   MA Middle Assyrian   mng. meaning   mod. modern   NA Neo-Assyrian   NB Neo-Babylonian   obv. obverse   pret. preterit   pf. perfect   pl. plural   r., rev. reverse   rs. right side   s. (left) side   Sar. Sargon   Senn. Sennacherib   sg. singular   stat. stative   unpub. unpublished   WSem. West Semitic   ’ collation   ’’ emendation   ? uncertain reading   : :. :: cuneiform division marks   * graphic variants (see LAS I p. XX)   0 uninscribed space or nonexistent sign   x broken or undeciphered sign   ( ) supplied word or sign   (( )) sign erroneously added by scribe   [[ ]] erasure   [ . . . ] minor break (one or two missing words)   [ . . . . . . ] major break   . . . untranslatable word   . . . . . . untranslatable passage   → see also   + joined to   II paralleled by or including parallels"
    }
  ]
}
