{
  "type": "portal",
  "project": "saao/saa18",
  "source": "http://oracc.org/saao/saa18",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2023-03-20T10:27:16",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e63",
      "text": "The Babylonian Correspondence of Esarhaddon and Letters to Assurbanipal and Sin-šarru-iškun from Northern and Central Babylonia"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes a web version of the introduction of the book F. S. Reynolds,  The Babylonian Correspondence of Esarhaddon and Letters to Assurbanipal and Sin-šarru-iškun from Northern and Central Babylonia  (State Archives of Assyria, 18), 2003, as well as fully searchable and richly annotated (lemmatised) editions of the 204 Neo-Assyrian texts edited in that volume. The corpus can be browsed by clicking on  this link  [/saao/saa18/pager] . Note, at present (May, 2020), that the book is not available at the publisher  Eisenbrauns  [https://www.eisenbrauns.org/books/series/book_SeriesStateArchivesofAssyria.html ] , an imprint of Penn State University Press.    The editions presented on SAAo/SAA18 have been adapted from F. S. Reynolds,  The Babylonian Correspondence of Esarhaddon and Letters to Assurbanipal and Sin-šarru-iškun from Northern and Central Babylonia  (State Archives of Assyria, 18), 2003, and they were lemmatised by Mikko Luukko, 2015-16, as part of the research programme of the Alexander von Humboldt Chair in the Ancient History of the Near and Middle East at LMU Munich (Karen Radner, Humboldt Professorship 2015). The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.        Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.    The web version of the introduction of SAA 18 was prepared by Jamie Novotny, 2020.     Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  » SAA 18 Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e244",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "This volume presents the hitherto unpublished correspondence of Esarhaddon in the Neo-Babylonian language and completes the publication of the correspondence of this ruler. Other parts of the correspondence are to be found in SAA 10, SAA 13 and SAA 17. The basic manuscript of the volume was prepared by Frances Reynolds while a researcher of the State Archives of Assyria Centre of Excellence in 1998-2001. Later, the texts included in the volume were supplemented with 47 additional texts. These texts were edited by Simo Parpola, who also revised the basic manuscript according to the principles set out in the Editorial Manual and provided the indices. Further details are to be found in the Preface and the Introduction.    The Project expresses its thanks to the Trustees of the British Museum for permission to publish texts and illustrative material in their custody, and to the staff of the Department of the Ancient Near East of the British Museum for their wholehearted and enthusiastic cooperation. We also express our gratitude to the Vorderasiatisches Museum, Berlin, for the use of VA 159 and VA 2708.    We are grateful to the University of Helsinki for financial support for the State Archives of Assyria Project during the preparation of the volume.    Helsinki, December 2003   Robert M. Whiting"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  » SAA 18 Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e366",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Before the editing of this volume began, transliterations of the relevant texts had been entered into the electronic database of the State Archives of Assyria Project. The transliterations were largely the work of Manfried Dietrich with additions by Steven Cole and Simo Parpola. The corpus of Neo-Babylonian letters thus created had been standardised and completely lemmatised by Simo Parpola, and it was possible to efficiently search and study the corpus on line, which greatly expedited the editing process. I am indebted to all these scholars for their fundamental contribution to this publication.    Most of the texts edited here have been collated sign by sign in the British Museum. An initial 125 texts were collated by the volume editor, thirty-three additional texts by Irving Finkel and two by Grant Frame. Both the latter scholars also provided spot collations. I would like to thank them warmly for their generous and meticulous collaboration. The present edition includes many changes resulting from our collations.    I am grateful to the staff of the Department of the Ancient Near East of the British Museum for their friendly help in the Students' Room. Particular thanks go to Julian Reade and Dominique Collon for their assistance with the illustrations. These illustrations and my copies of three previously unpublished fragments are published here by kind permission of the staff and trustees of the museum.    My thanks are due to the staff of the State Archives of Assyria project in Helsinki who have made this volume a reality. Simo Parpola carried out much overall editorial work and tailored the indexing programmes to suit a volume of Babylonian texts. Robert Whiting gave technical support and acted as Managing Editor. Raija Mattila provided invaluable assistance throughout, especially in the later stages. Heather Baker made many significant contributions to this volume, both direct and indirect. Saana Teppo and Kaisa Åkerman helped with the typesetting of the first set of proofs. My sincere thanks go to them all.    This volume is dedicated to Philip Binns in gratitude for his constant support.    London, December 2001   Frances Reynolds"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  » Babylonian Correspondence"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e504",
      "text": "Babylonian Correspondence"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "This volume of Babylonian letters from Nineveh contains two kinds of texts: letters which can be dated to the reign of Esarhaddon, and letters from northern and central Babylonia datable to the reign of Assurbanipal or later kings. The latter are edited as a group of their own after the Esarhaddon letters. Fragmentary letters that cannot be assigned with certainty to either group have been included in the Esarhaddon group. The Assurbanipal section also contains a few letters dating from the reign of Sin-šarru-iškun (see p. XXXIII).    Most of the letters are addressed to the Assyrian king. Authors writing to the king include city governors of Babylon, Nippur, and Uruk. The precise status of other named authors is often unclear. These texts can loosely be described as political letters; they relayed information to the Assyrian king from what was effectively an intelligence network in Babylonia. Major topics of the letters include:     the loyalty or disloyalty of individuals to the Assyrian king   reports on anti-Assyrian activities, including conspiracies against the king, military action, and various crimes   reports on conflict within Babylonia and with Elam   complaints, accompanied by pleas for help and protestations of loyalty   appeals for the king to intervene in legal disputes as the supreme judicial authority   appointments   temple affairs   tracking people's movements, including fugitives, refugees, and people sent to the king for questioning   responding to orders from the king, often specifically sent by letter      These letters are important primary sources for reconstructing the history of Babylonia and Assyria during the reigns of Esarhaddon and Assurbanipal in the seventh century B. C."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Babylonian Correspondence  » Addressees"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e662",
      "text": "Addressees"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "The vast majority of these letters are addressed to the Assyrian king, with the following exceptions.       TABLE I. Letters Not Addressed to the King      Text Author Addressee   no. 1 king 'non-Babylonians'   no. 2 [king] [NN]   no. 3 [king] [NN]   no. 6 crown prince deputy (governor) and Nabû-dini-a[mur]   no. 7 crown pr[ince] Šulmu-beli-lu[šme]   no. 10 Ašaredu mother of the king   no. 21 [Nu]rea [ grand vizi ] er  his lord   no. 47 NN gover[nor my lord]   no. 48 NN NN my [br]other   no. 55 Nabû-nadin-šumi daughter of the king   no. 64 Bel-upaq Kunâ his father   no. 85 Naʾid-Marduk mother of the king   no. 97 Bel-aha-iddin Nadin-ahi his father   no. 160 Šuzubu Aqarâ his lord   no. 178 Marduk A/B chief tailor his lord   no. 177 Marduk A/B Kurigalzu his brother"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Babylonian Correspondence  » Letters as Archival Documents"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e937",
      "text": "Significance of the Letters as Archival Documents"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Why were these letters in Nineveh? The letters from the king or other authors in Nineveh are probably archival copies, although it is possible that the originals were archived and copies sent out. [[1]]  The letters addressed to the king or other recipients in Nineveh could be the originals sent by the authors or archival copies made in Nineveh. [[2]]  All the recipients of family letters could have been in Nineveh. [[3]]    There is some evidence of copying involving the two scripts, Neo-Babylonian and Neo-Assyrian. The vast majority of letters in Neo-Babylonian language are written in Neo-Babylonian script but some are written in Neo-Assyrian script. Most of the latter type are from the Assyrian king to destinations in the south, where known. [[4]]  There are also letters of this type addressed to the Assyrian king. [[5]]  In one instance we have two exemplars of a letter in Neo-Babylonian language from an unknown author to Assurbanipal, one in Neo-Babylonian script and one in Neo-Assyrian script. [[6]]    Another possible indicator that at least some of the texts are copies is the use of two small diagonal wedges one above the other, rendered ':' in transliteration. This sign occurs in four letters in this volume and could mark the varying line division in the original manuscripts. [[7]]              1  Nos. 1-5. Nos. 6 and 7 may be copies of letters written in Lahiru.    2  Nos. 10, 55, 85. The recipients of the following letters could also have been in Nineveh: nos. 21, 47, 160 and 178.     3  Nos. 64, 97, and 177. No. 48 is badly damaged.     4  Published letters to addressees in Babylonia or unknown destinations are no. 1; ABL 289; ABL 301; ABL 571; ABL 926; ABL 944; CT 54 509; and probably ABL 1198.     5  From Nabû-ušabši of Uruk to Assurbanipal (ABL 268; ABL 269; CT 54 429 + ABL 751); from Nabû-bel-šumati to Assurbanipal (ABL 839). There is one letter of this type between unknown correspondents (ABL 1284).     6  ABL 960 (Neo-Assyrian script); dupl. CT 54 189 (Neo-Babylonian script).     7  Nos. 54 r.19 and 100 r.12 (both from unknown authors, probably in Babylon); no. 158:16 (from the people of Babylon, unusual format); no. 201:10 (from the governor of Nippur). Were these letters regarded as being of particular significance?"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Babylonian Correspondence  » Blessings"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e1132",
      "text": "Blessings"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "The normal epistolary introduction of letters in this volume includes a blessing, often invoking two or three deities. The blessing is one of the indicators of the source of a letter. In many cases the deities are patron deities of the city where the letter was written. In other cases the relationship is less geographically precise. The head of the Babylonian pantheon, Marduk/Bel, and his son Nabû were invoked as a pair in letters from a variety of sources including Cutha, Birtu, Babylon, Borsippa, and Marad. Assyrian influence resulted in the invocation of Aššur and Šamaš. [[8]]      TABLE II. Blessings in Esarhaddon Texts      Text Deities Invoked Attribution   no. 9 Go[ds of Akka]d Akkad   no. 10 Nabû and M[a]rduk; Nergal and Laṣ Cutha   no. 11 Nabû and [Marduk]; [Nergal] and L[aṣ] Cutha   no. 131 Aššur, Šamaš, and M[arduk] Cutha   no. 132 [Nabû and Ma]rduk Cutha   no. 14 Nabû and Marduk; Marduk and Zarpanitu Babylon   no. 17 Nabû and Marduk Babylon?   no. 92 Nabû and Marduk ?   no. 93 Nabû and Marduk ?   no. 59 [Na]bû and Marduk Marad   no. 60 Nabû and Marduk; Šamaš and Marduk Marad   no. 68 [Enlil], Ninurta, and Nusku Nippur   no. 70 Enlil, Ninurta, and Nusku Nippur   no. 71 Ninurta and Nusku Nippur area   no. 73 Enli[l], N[inurta, and Nusku]; Enli[l and DN(N)]? Nippur   no. 74 Enlil and [Mulliltu, Ninurta and Nusku; DNN]? Nippur   no. 79 Lady of Uruk [and Na]naya Uruk   no. 80 Gods of all the lands Uruk   no. 82 Lost [[9]] Uruk   no. 85 Aššur, Šamaš, and Marduk Sealand   no. 86 Aššur, Šamaš, and [Marduk] Sealand   no. 88 Lost [[10]] Sealand           TABLE III. Blessings in Assurbanipal Texts      Text Deities Invoked Attribution   no. 143 Nabû and Marduk Birati   no. 145 Nabû and Marduk Birati   no. 146 Nabû and Marduk Birati   no. 147 Nabû and Marduk Birati    no. 148 Nabû and Marduk Birati    no. 149 Nabû and Marduk Birati    no. 153 [M]arduk and Z[a]rpanitu Sippar    no. 156 N[ergal] and La[ṣ] Cutha   no. 158 None [[11]] Babylon   no. 160 Nabû and Marduk Babylon   no. 163 Nabû and Marduk; Marduk and Zarpanitu Babylon   no. 173 [Nabû and] Marduk  Borsippa?   no. 174 Nabû and Marduk Borsippa?   no. 175 Nabû and [M]arduk Borsippa?   no. 176 Nabû and Marduk; Bel and Nabû Borsippa?   no. 177 Bel and Nabû Borsippa   no. 178 Bel and Nabû Borsippa   no. 180 [Nabû and] Marduk, great gods of [heav]en and earth Borsippa   no. 181 Nabû and Marduk; Nabû, lord of the stylus, your god Borsippa?   no. 182 [Aššur], Šamaš, Marduk and Nabû, lord of the stylus Borsippa?   no. 183 Uraš and Belet-ekalli Dilbat   no. 184 Uraš [and Belet-ekalli] Dilbat   no. 185 Aššur, Šamaš, and Marduk Bit-Dakkuri   no. 186 Ašš[ur, Šamaš, and Mardu]k Bit-Dakkuri   no. 192 Enlil, Ninurta, and Nusku Nippur   no. 193 Enlil, [Ninurta, and] Nu[sku Nippur   no. 194 Enlil, Ninurta, and Nusk[u] Nippur   no. 195 Enlil, Ninurta, and [Nusku]; [g]ods of Ekur and Nipp[ur, and] great [g]ods of he[aven and earth] Nippur   no. 197 [Enli]l and Mulliltu, Ninurta and [Nusku] Nippur   no. 199 Enlil, Ninurta, and Nusku Nippur   no. 200 Enlil, Mulliltu, Ninurta, and Nusku; gods of Ekur and Nippur, and great gods who live in heaven and earth [[12]] Nippur    no. 201 Enlil, Ninurta, and Nusk[u] Nippur   no. 202 Enlil, Ninurta, and Nusk[u]; Aššur, Enlil, Šamaš, and Marduk Nippur   no. 204 En[l]il, Ninur[ta, and Nusku]; god[s of Ekur and Nippur, and  great gods] of heaven and ear[th] Nippur           TABLE IV. Blessings in Texts of Uncertain Date      Text Deities Invoked Attribution   no. 12 [Nergal and L]aṣ Cutha   no. 21 Bel and Nabû Babylon?   no. 22 Bel and Nabû ?   no. 23 Marduk [and DN(N)] Babylon?   no. 47 [Na]bû and Mar[duk] ?   no. 48 Bel and [Nabû] ?   no. 55 Bel, Zarpanitu, Nabû, Nanaya, and Tašmetu Borsippa?   no. 61 Nabû and Mar[duk] Babylon?   no. 64 Nabû and Nanaya Borsippa   no. 75 [Ni]nurta and [N]us[k]u; [g]reat [gods] of heaven [and earth] Nippur area   no. 77 Ninurta and Gula Larak   no. 94 Nabû and Marduk ?   no. 95 [Nabû and] Marduk ?   no. 97 Šamaš Sippar?   no. 113 Nabû and Mar[duk] Babylon?                   8  See Frame, Assyria 1995, 59ff.   9  Lady of Uruk and Nanaya blessing in no. 82 r.6ff.    10  Šamas and Marduk blessing in no. 88 r.24f, cf. r.7ff.    11  Marduk and [Zarpanitu] are in a blessing context in no. 158 r.11f.    12  Aššur, Enlil, and Ninurta blessing in no. 200 r. 16-19."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Babylonian Correspondence  » Dating the Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e1946",
      "text": "Dating the Letters"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Dating these texts has long been a crux interpretum for modern scholars. Given the importance and persistence of this issue, there follows a chronological discussion of the letters allocated to the reigns of Esarhaddon and Assurbanipal. The letters of uncertain date contain much of interest but, as they cannot be allocated to any particular reign, they are not included in the following discussion."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  » Esarhaddon Correspondence"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e2079",
      "text": "The Correspondence of Esarhaddon"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "The first part of the volume contains the Babylonian correspondence of Esarhaddon. Letters from the king and the crown prince are followed by letters from a wide range of locations, from Akkad in the north to the Sealand in the south.   In 681 B.C. Esarhaddon, son of Sennacherib and grandson of Sargon II became king of Assyria and its empire, including Babylonia, after defeating his brothers in a succession dispute. He died in 669 B.C. and was succeeded by his sons Assurbanipal and Šamaš-šumu-ukin, who ruled Assyria and Babylonia respectively as their father had decreed in 672 B.C.      TABLE V. Summary of Key Chronological Data in the Correspondence of Esarhaddon      Date B.C. Text Key chronological data   c . 681 no. 100 Arda-Mullissi's conspiracy to murder Sennacherib   680 no. 91 Zer-kitti-lišir is hostile to Nikkal-iddin   c. 680 no. 14 Ubaru wel comed in resettled Babylon   680-678? no. 1 Šamaš-ibni appropriates BabyIon's land   680-678? no. 69 Refe rence to Šamaš-ibni; plan to kill Nikkal-iddin   680-675 no. 68, 85-87 Conflict between Naʾid-Marduk and Nabû-ušallim of the Sealand   680-675? no. 131 Nabû-iqbi wants to convict Ašaredu before the governor of HAR and Sasiya   680-673? no. 54 Bel-ipuš from Dilbat in a legal case   678-669? no. 57-60 Nabû-ušallim of Bit-Dakkuri takes Marad (possibly reign of Assurbanipal)   676-669? no. 56 Bel-iqiša of Gambulu takes Babylon's land   675? no. 92 Sasiya, Erišu, and Bel-eṭir conspire against the king   674-669 no. 80, 82 Itti-Marduk-balaṭu in office in Uruk   673-669? no. 3 Nabû-eṭir is governor of the Sealand; Ṣillaya active   673-669? no. 7 Elamite-Assyrian treaty is valid   671 -670? no. 101 Ša-Nabû-šû, Erišu, and Nabû-eṭir in conspiracy   671 -669? no. 106 Mar-Issar active"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Esarhaddon Correspondence  » From the King and the Crown Prince"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e2360",
      "text": "Letters from the King and the Crown Prince"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Three letters from the king should probably be attributed to Esarhaddon in Nineveh. The king upbraids impostors pretending to be people of Babylon and their leader for ingratitude and dishonesty (no. 1). The impostors may be people of Bit-Dakkuri who have misappropriated land belonging to people of Babylon, and their leader may be Šamaš-ibni who was deported to Assyria in 678 B.C. [[13]]  The king promises to settle a dispute between an unknown addressee and Ṣillaya in a damaged letter mentioning the Sealand (no. 2). Other legal disputes involving Ṣillaya suggest that no. 2 is from Esarhaddon (see no. 14 on SAA 10 169; nos. 17 and 54). The king asks an unknown addressee why he took control of an area and settled in Nippur; former governors of Nippur, instead of having a sense of obligation to the addressee, are mobilising the governor of Nippur's forces and launching an expedition with Ṣillaya to the Sealand (no. 3). The addressee is ordered to mobilise his forces to support the governor of the Sealand Nabû-eṭir. The role of Ṣillaya suggests an Esarhaddon date after 673 B.C. when Naʾid-Marduk was probably still the governor of the Sealand. [[14]]  Ṣillaya is opposed to Assyrian interests in Nippur under Esarhaddon in other letters (no. 70; SAA 10 112). [[15]]     The crown prince writes to the deputy (governor) and Nabû-dini-amur about escapees brought to them by a man from Der (no. 6). The use of the term  mār šarri  in this Babylonian corpus makes Šamaš-šumu-ukin the likely author; he was designated as crown prince of Babylon in 672 B.C. [[16]]  In another letter (no. 7), the crown prince reminds an Assyrian called Šulmu-beli-Iušme that the kings of Elam and Assyria have concluded a peace treaty, and complains that Šulmu-beli-Iušme has detained troops and broken communications. To comply with a royal order, he commands Šulmu-beli-Iušme to send him fugitives, lest Elamite-Assyrian relations be soured. The treaty in question was probably ratified by Urtak of Elam in about 673 B.C. [[17]]              13  See Frame Babylonia 79f and no. 56.   14  See Frame Babylonia 85-89.    15  SAA 10 112 dates from 675 B.C., see Nissinen, SAAS 7 138. In the period 680-675 B.C. Ṣillaya is linked with Nippur and the brothers Naʾid-Marduk and Nabû-ušallim of the Sealand (no. 68; SAA 102 r.1-13, Assyrian letter).     16  Cf. nos. 8 r.2; 108:2.  mār šarri  signifies Assurbanipal in no. 101 r.8; SAA 10 167:1, 3, and 180:1, 3, 7, 17, r.7, r.9, r.15.     17  See no. 202; Parpola and Watanabe, SAA 2, p. XVII; Waters, SAAS 12 43f."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Esarhaddon Correspondence  » From Akkad and Cutha"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e2548",
      "text": "Letters from Akkad and Cutha"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Two closely related, damaged letters relating to the reorganisation of the cult of the Lady of Akkad under Esarhaddon concern the liability of the author for payments, probably in grain, to the king (nos. 8 and 9). [[19]]  Pressurised by the king about his allocations, the author probably states that he sent full payment back to the king after the harvest and is not to blame for any outstanding obligations. The man to blame is a certain Zabadu, who has denied a royal judgement concerning his gods, passed when the author brought in the Lady of Akkad's servants to the king. A reference to \"the king and the crown prince, my lord,\" suggests that these letters date from 672-669 B.C. (no. 8 r.2). [[20]]  Other sources attest to Esarhaddon's intervention in the affairs of Akkad. [[21]]    Ašaredu from Cutha reports to the king's mother that all is well (no. 10). The correspondents can be identified as the commandant of Cutha and Esarhaddon's mother Naqia. [[26]]  An unknown author from Cutha uses greeting formulae similar to no. 10, which suggests an Esarhaddon date (no. 11). [[27]]                19  The term  nishu , a type of payment which could be made in grain, is used (no. 8 r. 13).    20  See no. 6.     21  See Frame Babylonia 73ff.     26  On Ašaredu, see no. 131. Other Babylonian letters to the king's mother: no. 85 from Naʾid-Marduk; SAA 10 313 from Nabû-šumu-lišir; SAA 10 154 from Aplaya. She is mentioned in the B abylonian letter SAA 10 109.     27  The available space in no. 11:1 may exclude [ m a-šá-re-du ] as the author's name."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Esarhaddon Correspondence  » From Babylon"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e2738",
      "text": "Letters from Babylon"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Ubaru the commandant of Babylon reports to the king on his welcome in Babylon and the universal acclaim for the king's resettlement of the city (no. 14). In other sources Ubaru is linked with Esarhaddon’s restoration of BabyIon and features as an authority opposed to Ṣillaya. [[28]]  Zakir reports that Ubaru the commandant of Babylon opposed claims against the city initiated by Ṣillaya; Babylon's restoration has been underway for at least a year (SAA 10 169). A governor of Nippur requests that Ubaru the commandant of Babylon Intervene in a water dispute with Ṣillaya (no. 70). The name Ubaru in three damaged letters may refer to the commandant of Babylon (nos. 15, 16, and 103). No. 15 mentions Šuma-iddin, Ubaru, conflict, and Elam. Šuma-iddin may be the prelate of Esaggil attested during the eponymate of the commandant Ubaru and the author of a letter to Esarhaddon. [[30]]  No. 16 probably comes from Babylon III view of the deities named.    In no. 17 Nergal-naṣir recommends men loyal to the king but reports that Ṣillaya has initiated the arrest of a royal subject without the king's consent in a climate of disloyalty. In view of the Nabû and Marduk blessing and evidence elsewhere of Ṣillaya's clashes with Assyrian-backed authorities in Babylon, the letter is probably from Babylon or its vicinity under Esarhaddon. [[31]]    A letter to the king reports that deities including gods of Der have arrived in Babylon (no. 18). The greeting formulae and subject matter suggest an Esarhaddon date. An unknown author reports on commodities, including iron and textiles, and on an ally's proposal for unifying territory under Assyria (no. 19). Raši-il in no. 19 r.2 may be the author of other letters; if so, Babylon under Esarhaddon may be the source. [[32]]                28  Ubaru's exact dates are uncertain, see Frame Babylonia 73, 271, 286. On Ṣillaya and Babylon, see nos. 17 and 54.     30  See Frame Babylonia 271; SAA 13 178.     31  On Ṣillaya and Babylon, see nos. 14 and 54. Zakir from Babylon complains of theft and intimidation by Ṣillaya (SAA 8 309).     32  SAA 13 173-176."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Esarhaddon Correspondence  » From Kish etc."
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e2914",
      "text": "Letters from Kish, Borsippa, Bit-Dakkuri, and Marad"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "An unknown author asks the king to investigate two legal cases quashed by Ṣillaya (no. 54). [[33]]  Zerutiya brings in Sillaya's witnesses Bel-ipuš and possibly Bel-uballiṭ from Dilbat but Ṣillaya tricks them into going home without testifying, supposedly to mobilise archers, and claims that his case should be dropped. Ṣillaya drops a case involving a legal adversary brought in by Zerutia who falls to appear. The author complains that he is terrorised by Ṣillaya, Bel-ipuš from Dilbat may occur in other texts from 680 and 673 B.C. [[34]]  The letter is probably from northern Babylonia, excluding Dilbat. The probable Nabû and Marduk/Bel blessing and Ṣillaya's clashes with Assyrian-backed authorities in Babylon attested elsewhere suggest Babylon or the vicinity under Esarhaddon as the source. [[35]]     Ninurta- a [ ha -...] informs the king that officials of Nabû-ušallim of Bit-Dakkuri claim to be carrying silver to buy horses (no. 56). Nabû-ušallim refuses to give the author valuable refugees from Šamaš-ibni without proof that this is by royal command. Bel-iqiša, Bunanu's son, comes to Babylon, Borsippa, and Bit-Dakkuri to advance his interests and arranges marriages for his daughters. He misappropriates land in the province of Babylon between Cutha and Kish. Esarhaddon defeated Šamaš-ibni the leader of Bit-Dakkuri in 678 B.C. and appointed Nabû-ušallim as his successor; Nabû-ušallim is still attested in office under Šamaš-šumu-ukin. [[36]]  Nabû-ušallim is the author of a letter about hostile refugees from Šamaš-ibni and a letter naming Šamaš-šumu-ukin (nos. 185 and 186). Bel-iqiša is attested as the leader of the Gambulu during 676-664 B.C. [[37]]  The refugee and land disputes in no. 56 suggest an Esarhaddon date but Assurbanipal is possible.    Four letters to the king refer to attempts of Nabû-ušallim of Bit-Dakkuri to extend his sphere of power over the city of Marad. An unknown author reports that Nabû-ušallim, the 'son' of Dakkuru, has removed Marad from Assyrian control and has built up his forces at the king's expense (no. 57). Bel-eṭir is involved, and Aššur-naṣir and \"the king your father\" are mentioned. A broken letter mentions Bel-eṭir and probably a royal judgement against the 'son' of Dakkuru concerning Marad (no. 58). Aqar-Bel-Iumur from Marad reports that the 'son' of Dakkuru has taken over Marad and emphasises the city's high status under its commandant that was officially awarded by \"the king your father\" (no. 59). He asks for help because the 'son' of Dakkuru has destroyed his property in Marad and Babylon (no. 60). Nabû-ušallim of Bit-Dakkuri is attested under Esarhaddon (see no. 56). Bel-eṭir is probably the rebel leader of Bit-Ibâ, linked with Šamaš-ibni and his daughter Balihitu, who was active under both kings. [[38]]  Aššur-naṣir may be the chief eunuch linked with Sasiya under Esarhaddon and references to \"the king your father\" suggest an Esarhaddon date. [[39]]  However, this crisis in Marad may have occurred under Esarhaddon or Assurbanipal.            33  On Zakiru in no. 54:7, 12, 17, see J.A. Brinkman, Or 46 (1977) 318 sub 17.     34  See PNA 1/II 295 s.v.  Bēl-ēpus  7.     35  Limited space in no. 54:2 favours restoring the names of Nabû and Marduk/Bel. On Ṣillaya and Babylon, see nos. 14 and 17.     36  Šamaš-ibni occurs in other letters (nos. 69 and 185; SAA 10 2 and ABL 756:2 (both Assyrian letters)). On Nabû-ušallim's career, see Frame Babylonia 79, 235, 238. On Nabû-ušallim's seizure of Marad in the reign of Esarhaddon or Assurbanipal and on links between Bit-Dakkuri and Bit-Ibâ, see nos. 57-60.    37  On Bel-iqiša, see PNA 1/II 315f s.v.  Bēl-iqīša  7; Frame Babylonia 81, 111, 119ff. Bunanu occurs in a broken context in no. 112.     38  Bel-eṭir of Bit-Ibâ is attested under Assurbanipal (CT 54 490 r.15; probably no. 180). Insultingly he is described as a slave of Šamaš-ibni during Ṣillaya's lifetime and of Balihitu, and is portrayed as subordinate to Hulalitu (SAA 3 29-30). Assurbanipal wrote, possibly to Bel-eṭir, about Ibâ, Hulalitu, and Šamaš-ibni's daughter Balihitu (ABL 454:11-17). On Šamaš-ibni the leader of Bit-Dakkuri and Ṣillaya, see no. 69.     39  See PNA 1/I 204 s.v.  Aššūr-nāṣir  11, cf. Nissinen, SAAS 7 147. This raises the possibility that Bel-eṭir in nos. 57 and 58 is the conspiring governor of HAR linked with Sasiya under Esarhaddon (see nos. 92 and 131)."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Esarhaddon Correspondence  » From Nippur and Larak"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e3135",
      "text": "Letters from Nippur and Larak"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Ṣillaya reports to the king that Nabû-ušallim, son of Merodach-Baladan Il, and Elamite forces have invaded Bit-Yakin (no. 68). The king of Elam has probably told the elders of Bit-Yakin to accept Nabû-ušallim as their leader. Despite fear of assassination and an alleged smear campaign, Ṣillaya requests a royal audience. This invasion during 680-675 B.C. was opposed by Nabû-ušallim's brother Naʾid-Marduk backed by Assyria (see no. 85). The invocation of Enlil (restored), Ninurta, and Nusku suggests the Nippur area as the source. On Ṣillaya's links with Nippur and the Sealand in other letters, see no. 3.     No. 69 lacks an epistolary introduction and quotes a speech by Ṣillaya addressed to the king. [[40]]  Ṣillaya proposes killing Ihiru from Gambulu in Babylonia's interests and writing deceitfully, possibly in Ša-pi-Bel, to the ChaIdean magnates about Šamaš-ibni and his own plan to kill Nikkal-iddin and possibly take prisoners. On Šamaš-ibni, the leader of Bit-Dakkuri who was deported to Assyria in 678 B.C., see no. 56. On Nikkal-iddin, governor of Ur possibly in 680-673 B.C., see no. 85. According to an Assyrian letter, which has been dated to 679 B.C., Ṣillaya is in the service of a substitute king and is a trouble-maker in Babylonia who asks about Nikkal-iddin, Šamaš-ibni, and Naʾid-Marduk (SAA 10 2). Ṣillaya and Šamaš-ibni are linked in SAA 3 29. [[41]]    A governor of Nippur informs the king that due to illness he has sent representatives, including his brother Bel-usati, for a royal audience (no. 70). [[42]]  Nippur is universally hated as Assyria's ally and is effectively under siege. Esarhaddon should instruct Ubaru the commandant of BabyIon to settle a water dispute with Ṣillaya in Nippur's favour, as decreed by the king's father. Ubaru's exact dates are uncertain but he is linked with Esarhaddon's restoration of Babylon and features as an authority opposed to Ṣillaya (see no. 14). On Ṣillaya's anti-Assyrian activities related to Nippur, see no. 3.    Naram-Sin, possibly a pseudonym, writes to the king about Sasiya and a governor of Bit-Zamani (no. 71). A Sasiya is linked with conspiracy against Esarhaddon but the identity of Sasiya in no. 71, the date, and the source are uncertain, although the Ninurta and Nusku blessing may indicate the Nippur area. [[43]]  An unknown author accuses unknown addressees of disobeying the king and ordening a raid on the author's city when royal officials and booty were taken (no. 72). As instructed, the addressees have captured Šuma-iddin. The captive may be Nippur's treacherous governor attested in 675 B.C. but the name is very common. [[44]]  Authors from Nippur protest to the king that, despite requesting a royal audience and speaking out in the Babylonian assembly, they are unhappy with their lot (no. 73).                 40  On this format, cf. no. 158.   41  On SAA 3 29, cf. nos. 57 and 58.    42  Bel-usati may occur in CT 54 65:13, see PNA 1/II 337 s.v.  Bēl-usāti  2.    43  On Sasiya, see nos. 92 and 131; Nissinen, SAAS 7 135-50, especially 140. The pair Ninurta and Nusku occur in no. 75:3. In letters from Nippur they are invoked with Enlil (e.g. nos. 70:3, 192:3, 194:3, 199:5, 201:2, and 202:3) and with Enlil and Mulliltu (e.g. no. 200:3).    44  On Šuma-iddin the governor of Nippur, see SAA 10 112 r.1ff; Nissinen, SAAS 7 138; Frame Babylonia 83-86."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Esarhaddon Correspondence  » From Uruk"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e3328",
      "text": "Letters from Uruk"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Ahhešaya, commandant of Uruk from at least 675 to 666 B.C., is the author of a broken letter to Esarhaddon or Assurbanipal (no. 79). [[45]]  Itti-Marduk-balaṭu tells the king about temple affairs involving the king's gods (no. 80). After quoting an agreement to keep the king informed, he reports that sheikhs from Harmašu went to Elam via Uruk and that he is using horses from the kIng. Itti-Marduk-balaṭu, also known as Balaṭu, is attested as the chief administrator (prelate) of Eanna from 674 B.C. possibly to 666 B.C. [[46]]  This treaty obligation is also quoted in no. 83:3-4; both texts are probably of Esarhaddon date.    An unknown author from Uruk appeals to Esarhaddon about prebends. He contrasts himself and his brothers who were consecrated as shaven personnel by Sennachenb \"your father\" with the shaven personnel, consecrated by Eriba-Marduk, Merodach-Baladan II, and Zer-kitti-Iišir, who still hold prebends (no. 82). The author requests that Balaṭu the chief administrator consecrate him and his brothers, presumably so that they too may be prebend holders. Sennacherib and Sargon consulted Ṣillaya on this issue and the author recommends Bel-eṭir's advice. [[47]]  Eriba-Marduk and Merodach-Baladan were eighth century B.C. kings of Baylonia from Bit-Yakin. [[48]]  Merodach-Baladan's son Zer-kitti-lišir, full name Nabû-zer-kitti-Iišir, was the rebellious governor of the Sealand driven out by Esarhaddon in 680 B.C. [[49]]  The reference to Balaṭu, full name ltti-Marduk-balaṭu, dates the letter to 674-669 B.C. (see no. 80).    No. 83 lacks an epistolary introduction and named author but resembles the main body of a letter written in the first person to the king. The author was among those who entered into an agreement with \"the king your father\" and the king, and he quotes the obligation to keep the king informed which is also cited in no. 80 r.2-5. He reports on the prosecution of criminals who acted against the king in Uruk, emphasising that he and others passed on information to the king. Zera-ukin, accompanied by a son of Ina-tesî-eṭir, should be questioned before he is helped to escape. Ina-tešî-eṭir is attested as commandant in Uruk in 678 B.C. and Bel-ušezib reports his arrest to Esarhaddon. [[50]]   A fragmentary letter mentions Uruk, \"the king your father,\" and Ṣillaya (no. 84). The latter references may suggest an Esarhaddon date but Ṣillaya's identity in no. 84 is uncertain. [[51]]             45  See PNA 1/I 60f s.v.  Ahhēšāia  2.    46  See no. 82; PNA 2/I 589 s.v.  ltti-Marduk-balāṭu  1; Frame Babylonia 280.     47  On Ṣillaya and Bel-eṭir, see Arnold Uruk 43ff, 122f. The name Ṣillaya is also linked with Uruk in no. 84 r.8f and ABL 1204 r.3f.     48  See Brinkman PKB 221-24; Brinkman Prelude 46-60.     49  See Waters, SAAS 12 37; Porter Images 30; Frame Babylonia 60f, 65f. Nabû-zer-kitti-lišir may have taken office after 691 B.C. He appears as Zer-kitti-lišir in other Babylonian letters (no. 91; SAA 10 112; ABL 965; ABL 1248).     50  See PNA 2/I 541f s.v.  lna-tēšî-eṭir  5, cf. no. 198:14-r.4.     51  On Ṣillaya, see no. 82."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Esarhaddon Correspondence  » From the Sealand"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e3542",
      "text": "Letters from the Sealand"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "As part of a correspondence with the king's mother, Naʾid-Marduk reports that the Elamites have dismantled a bridge and that he fears another attack (no. 85). A son of Nikkal-iddin has probably written to the king of Elam and Huban-nikaš about the king of Assyria and a camp. Naʾid-Marduk declares his resistance to approaches by the king of Elam about their border and his loyalty to Assyria. Naʾid-Marduk, son of Merodach-Baladan Il, was appointed governor of the Sealand in 680 B.C. and held office until at least 673 B.C. [[52]]  On Esarhaddon's mother Naqia, see no. 10. Nikkal-iddin was governor of Ur by 680 B.C., possibly until at least 673 B.C. [[53]]  Huban-nikaš may have become Huban-nikaš II of Elam. [[54]]  This letter may concern the conflict with Nabu-ušallim and Elam in 680-675 B.C. (see nos. 68, 86, 87, and 89).    The elders of the Sealand report to the king that, pressurised by Teumman, the king of Elam's brother, and Zineni to adopt Nabû-ušallim as their leader, they have defiantly declared their allegiance to his brother Naʾid-Marduk and Assyria (no. 86). Nabû-ušallim, now in control of a border zone by Elamite agency, threatens to destroy the Sealand unless the elders join him and belittles the king of Assyria. Teumman, later himself king of Elam, is attested as the brother of Huban-haltaš II who ruled 681-675 B.C. [[55]]  On this Sealand power struggle, see no. 85. Naʾid-Marduk fled from Elam to Assyria after the Elamites executed his brother and predecessor Nabu-zer-kitti-lišir. [[56]]  As the newly appointed governor, Naʾid-Marduk may still have been in Assyria during the Elamites' threats and initial invasion of the Sealand (see nos. 86, 87, and 89). His absence would have left the Sealand vulnerable and would have enabled the false report of his death. The people or elders of the Sealand report to the king that the Elamites have given Nabû-ušallim control of a frontier region of Naʾid-Marduk in retaliation for the Sealand's detention of messengers (no. 87). The king of Elam again demands that they accept Nabû-ušallim as their leader, claiming that Naʾid-Marduk is dead, the takeover inevitable, and the Sealanders Elamite subjects. The king of Elam sends back one of their frontier guards captured by Nabû-ušallim, repeating that the Sealand is subject to Elam. The authors ask for support against future Elamite attack and emphasise their loyalty to Assyria. On Naʾid-Marduk's absence resulting in the attempt to trick the Sealanders with a false report of his death, see no. 86. The people or elders of the Sealand write to the king about conflict involving Naʾid-Marduk and Qanâ, both named in no. 90 (no. 88). They hear of the king's anger with Naʾid-Marduk and defend him vigorously, proclaiming his innocence and loyalty to Assyria.    An author from the Sealand reports that the Sealand has been invaded, despite obeying the king's command to guard the outposts until the arrival of Naʾid-Marduk (no. 89). The author emphasises Naʾid-Marduk's loyalty to Assyria and warns that the invaders will usurp Assyrian authority. On the invasion by Nabû-ušallim and Elam, see no. 85. On Naʾid-Marduk's absence, see no. 86. An unknown author in no. 90 mentions Qanâ and Naʾid-Marduk, both also named in no. 88.    Assyrian allies in southern Babylonia report to the king that they directed a message to Nikkal-iddin, probably to reassure him of Esharhaddon's accession, but that the messenger diverted the message to Zer-kitti-lišir (no. 91). Probably due to this betrayal, Zer-kitti-lišir attacked the authors, interrogating them about their mnessage, and Nikkal-iddin wants to murder them. As Esarhaddon's inscriptions record, Nabû-zer-kitti-lišir, governor of the Sealand, besieged Ur under its governor Nikkal-iddin and was driven out by Esarhaddon in 680 B.C. (see nos. 82 and 85).              52  Naʾid-Marduk and his rival brother Nabû-ušallim occur in other letters (nos. 68, 86-90; SAA 10 2 r.5 (Assyrian ietter); ABL 839:15, cf. R. Mattila, SAAB 1 [1987] 28f). For discussion, see Waters, SAAS 12 37ff; Melville, SAAS 9 63-67; Porter Images 34f; Frame Babylonia 66, 88f, 99f, 277.     53  Nikkal-iddin occurs in Babylonian letters (nos. 69 and 91; ABL 920:11) and Assyrian letters (SAA 10 2 r.3, 354 r.14-18; ABL 445:6). He may have assumed office in 701-693 B.C., see Frame Babylonia 60f, 65f, 85, 98-101, 269, 278, 285.    54 See Waters, SAAS 12 39.     55  On Teumman, see Waters, SAAS 12 49f; on Zineni, see Waters, SAAS 12 38.     56  See Porter Images 35; Frame Babylonia 66."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Esarhaddon Correspondence  » Miscellaneous Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e3733",
      "text": "Miscellaneous Letters"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Marduk-naṣir is the author of two fragmentary letters to the king (nos. 92-93). The other letter links Sasiya, Erišu, Remanni-Adad the chariot driver, and Bel-eṭir with activity detrimental to the king (no. 92). On probable references to Sasiya and Bel-eṭir in two other letters, one concerning conspiracy in 675 B.C., see no. 131. Erišu and the Egyptian king Šarru-lu-dari are probably mentioned in a broken letter from Nabû-iqbi from Cutha (SAA 10 162:3, 7). The same Erišu may be named by an unknown author who links an arrest and a deportation for high treason with Ša-Nabû-šû and Erišu's brothers (no. 101). The offenders had committed a crime under the king's grandfather and the latest act of treason involves the house of Nabu-eṭir and Erišu (possibly his brothers). The author probably exonerates his lords' house. Ša-Nabû-šû and Nabû-eṭir are probably the otherwise unnamed chief eunuch and the Nabû-eṭir who both conspired with Sasiya in 671-670 B.C. [[57]]  The letters 92, 93, and 101 could have been included in the Babylon section on the basis of the Nabû and Marduk blessings in nos. 92 and 93, but these gods are also invoked in letters from other sources. [[58]]     A damaged letter to Esarhaddon early in his reign recounts events in the course of Arda-Mullissi's successful conspiracy to kill his father Sennacherib (no. 100). [[59]]  An unknown man, possibly from Babylon, learns of this and tries to warn the king through a direct appeal. Nabû-šuma-iškun and Ṣillaya question him and discover that his appeal concerns Arda-Mullissi. They take their victim blindfolded before Arda-Mullissi and order him to speak out. Believing that he is speaking to Sennacherib, the man declares that Arda-Mullissi will kill his father. His blindfold is removed and Arda-Mullissi interrogates him. On the identity of Nabû-šuma-iškun, see Parpola, CRRAI 26 177 n. 17. Ṣillaya's treachery against Sennachenb and his heir Esarhaddon may suggest that he is the troublemaker Ṣillaya mentioned in other letters who carried out anti-Assyrian activities in Babylonia under Esarhaddon (see p. XXIIf, above, on nos. 54, 69, and 70; no. 69 on SAA 10 2). Nabû-aha-ereš named in no. 100 r.10 may be the eponym of 681 B.C. [[60]]    A redemption dispute involves the Pahharu family and Ubaru' s son Nabû-ahhe- bulliṭ, and a royal eunuch has taken charge of a colony connected with Calah, as recommended by the unknown author (no. 103). Zakir quotes a reference by the commandant Ubaru to Esarhaddon's presence in Calah (SAA 10 169). References to a citizen of Babylon, the Pahharu family, and the Ṭabih-kari or Ṭabihu may indicate Babylon as the source. [[29]]    A broken letter refers to Mar-Issar, who is attested as Esarhaddon's agent in Babylonia in 671-669 B.C. (no. 106) [[61]]  Two fragmentary letters mention the crown prince (nos. 107 and 108) and two mention the Succession Palace (nos. 109 and 110). [[18]]  An unknown author mentions Kunâ (no. 111). He may occur in a scholarly letter to Esarhaddon or a letter probably from Sargon but no. 111 is of uncertain date. [[62]]  Another fragmentary letter mentions Bunanu (no. 112). A son of Bunanu occurs in a letter to Esarhaddon and Bel-iqiša, Bunanu's son, is named in a letter to Esarhaddon or Assurbanipal. [[63]]    Nabû-iqbi from Cutha is the author of letters and astrological reports, and three of his letters to Esarhaddon are edited in this volume among a number of other additions to SAA 10. [[22]]  He alleges a miscarriage of justice and urges that Ašaredu the commandant of Cutha, who escaped conviction before the king, should be convicted before the chariot driver, the governor of HAR, and the mayor Sasiya, before their loyalty is corrupted (no. 131). Nabû-iqbi also repeats the king's order to the magnates that all scholars are to be sent to the king. Nabû-iqbi's desire for Ašaredu's conviction probably relates to their property dispute which he mentions in other letters. [[23]]  Ašaredu is the author of a letter to the king's mother (no. 10) and is attested as late as 656 B.C. [[24]]  The governor of HAR and Sasiya are probably referred to in two other Babylonian letters. In 675 B.C. Bel-ušezib suspects the Egyptian king Šarru-lu-dari, his friend the governor of HAR, probably called Bel-eṭir, and his friend Sasiya of conspiracy against Esarhaddon (SAA 10 112 r.11-14). [[25]]  Marduk-naṣir mentions Sasiya and Bel-eṭir in a fragmentary context, possibly as wrongdoers (no. 92:5-14). Two damaged letters from Nabû-iqbi concern absentees from the king's audiences and a temple of Marduk (nos. 132 and 133).            18  The identity of Natan or Natannu in no. 108:3 is uncertain. A  m na-tan-nu  occurs in a letter to Sargon (ABL 422:5, r.2, r.8). A  m na-tan  associated with the Puqudu participated in the Šamaš-šumu-ukin revolt (e.g. ABL 282:17, r.17; ABL 1437:2, 9). On  m na-tan , probably also written  m na-ta -[ nu ], in ABL 839:20, r.1, r.6, see Frame Babylonia 128 n. 146.     22  Letters: nos. 131-133; SAA 10 162-164. Reports: SAA 8 416-436. All Nabû-iqbi's letters, as preserved, have the same greetings and closure, except the invocation of Aššur, Šamaš, and Marduk in no. 131:2 and the title \"king of the lands\" in SAA 10 163 r.13 and 164 r.16.     23  SAA 10 163 and 164.     24  On Ašaredu commandant of Cutha, see PNA 1/I 141 s.v.  Ašarēdu  5-6. He also is the author of no. 11, but probably not of SAA 10 156.     25  On the date, see Nissinen, SAAS 7 138.     29  These family names are attested in various cities, including Babylon, see e.g. Wunsch Egibi II 331, 346. Professional family names were very common.     57  On the chief eunuch, see Nissinen, SAAS 7 147ff. On Nabû-eṭir, see ABL 1217 + CT 53 118 r.14; Nissinen, SAAS 7 110f, 126f.    58  See Introduction on blessings.     59  For a treatment of ABL 1091 and the conspiracy, see Parpola, CRRAI 26 171-82. Arda-Mullissi is described as  mār šarri  in a document dated 694 B.C. (SAA 6 103) and is mentioned in a letter from Bel-ušezib to Esarhaddon (SAA 10 113 r.5). For his name in non-cuneiform sources, see Parpola, CRRAI 26 176 n. 6.     60  See Millard, SAAS 2 102f.     61  On Mar-Issar, see Frame Babylonia 90f. For Assyrian letters from Mar-Issar in Babylonia, see SAA 10 347-70. The name occurs in one Babylonian letter (SAA 13 178:4, 10, r.17).     62  CT 54 212 r.16; SAA 1 18:3. See PNA 2/I 673 s.v.  Kunâ  1, 2, 4.     63  ABL 965 r.27f; no. 56:14."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  » Assurbanipal Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e4020",
      "text": "The Assurbanipal Letters"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "In relation to Babylonia Assurbanipal's reign falls into three phases:        Phase I 669-653 B.C.      After ascending the Assyrian throne in 669 B.C., Assurbanipal oversees the appointment of his brother Šamaš-šumu-ukin as king of Babylonia in 668 B.C. The two brothers rule contemporaneously but the extent of Šamaš-šumu-ukin's independent authority in Babylonia is unclear.       Phase II 652-648 B.C.      Šamaš-šumu-ukin's revolt against Assurbanipal. Loyalties in Babylonia are divided and the country is riven by civil war. The fall of Babylon and the death of Šamaš-šumu-ukin mark the end of the revolt in 648 B.C. Assurbanipal is victorious. For key events during the revolt, see Frame Babylonia 188-90.        Phase III 647-627 B.C.       Assurbanipal reasserts his authority over Babylonia and installs Kandalanu as king of Babylonia.   The following key letters can be assigned to these phases within Assurbanipal's reign.       TABLE VI. Assurbanipal Letters Assigned to Chronological Phases      Phase Text no.   I Nos. 143, 158, 159, 192, 196, 202-204. Possibly nos. 160, 173, 201   I/II Nos. 166-169. Possibly no. 174   II Nos. 146, 147, 152, 153, 157, 164, 165, 175, 183, 185, 186, 200. Possibly nos. 176, 180, 199   II/III Nos. 193, 197   III Possibly no. 181"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Assurbanipal Letters  » From Birati etc."
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e4220",
      "text": "Letters from Birati, Dur-Šarrukku, and Cutha"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "The most prolific author in this volume is Nabû-šumu-lišir, author of eight letters to Assurbanipal. Repeated references to Birati indicate that this city was Nabû-šumu-lišir's base and the letters' source. [[67]]  Its precise location is uncertain but the city was an important ally of Assurbanipal in northern Babylonia, both before and during the revolt. The letters attest to hostilities with Arab tribes, namely the Qedarites, the Nabayateans, and the Massaʾeans. [[68]]  In northern Babylonia Sippar, Šapazzu, Cutha, Babylon, and the marshy plain of Babylon are mentioned. [[69]]  Birati's connections with Arabs and northern Babylonia are also attested in a letter from Nergal-ibni mentioning Tema, Sippar, Dur-Šarrukku, and Birati (no. 153).    Nabû-šumu-lišir reports the Qedarites' defeat, as befits those who break a treaty with the Assyrian king (no. 143). This probably refers to Yautaʾ of Qedar breaking his treaty with Assurbanipal; if so, the letter predates the Šamaš-šumu-ukin revolt, since Yautaʾ was succeeded by Abi-Yateʾ shortly before the revolt began. [[70]]  Two other letters probably refer to conflict with the Qedarites (nos. 144 and 145). Two letters clearly date from the revolt. Nabû-šumu-lišir sends soldiers to the marshy plain of Babylon where they defeat an attack by the king of Babylon's forces ino. 146). [[71]]  He contrasts the sack of Birati, presumably by supporters of Šamaš-šumu-ukin, with his alliance with Assyria but is anxious about his status. In the second letter the king of Babylon entrusts prisoners from Birati and Assyrian prisoners from Cutha to Nabayatean chieftains as a gift for their leader Natnu (no. 147). One of the prisoners from Birati escapes from Babylon and Nabû-šumu-lišir launches an attack, presumably on the route to Nabayatea, and sends booty and the chieftains to the Assyrian authorities in Sippar. Assurbanipal's messenger from Birati has reached Bit-Amukani. This letter post dates 9-VI/2-651, when Cutha fell to the Assyrians, and predates 11-IV-650, the start of the siege of Babylon. Sippar was under Assyrian control when it was written. Nabû-šumu-lišir attacks Arabs and frees from them the Assyrian businessmen from Halulê and the people from Birati captured in a raid on Birati (no. 148). He sends prisoners, friends of a priest of Šamaš, to the king for questioning. Responding to Assurbanipal's request for intelligence on the Arabs, Nabû-šumu-lišir reports a Massaʾean raid on a caravan from Nabayatea and sends a survivor to report to the king (no. 149). Nabû-šumu-lišir sends a messenger connected with Šapazzu on to the king (no. 150).    An author in Dur-Šarrukku reports to the Assyrian king that precious metal stolen from the cultic treasury of Humhum has been sent to the king of Babylon along with a statue of the god himself, and that supporters have gone to join him (no. 152). [[64]]  Nergal-ibni informs the Assyrian king of the arrest in Sippar's city gate of a merchant from Tema going \"from here\" to the king of Babylon. The author describes himself as the king's loyal \"treaty partner\" (no. 153). An author from Cutha mentions Kudurru of Bit-Ibâ (literally, a 'son' of Ibâ), and the loyalty of a past commandant's son to the Assyrian king (no. 156). Reference to a 'son' of Ibâ may suggest an Assurbanipal date, although Esarhaddon is possible. [[65]]  A crime attributable to Šamaš-šumu-ukin and bloodshed, people of Cutha being the probable victims, are reported to the Assyrian king (no. 157). [[66]]             64  On Humhum and Dur-Šarrukku, see LAS II 300. Mar-Issar accuses a governor of Dur-Šarrukku of robbing Šimaluʾa and Humhum (SAA 10 369).    65  On Ibâ and Bit-Ibâ, see PNA 2/I 498 s.v.  Ibâ . On Bel-eṭir, the best known 'son' of Ibâ, see no. 57.     66  In view of references to offerings for Nergal and Nergal's cella, Cutha is probably the letter's source.     67  For writings of the name Birati, see no. 146:6.     68  Qedarites: nos. 143:8, 144 r.6, 145:7; Nabayateans: nos. 147:7 and 149 r. 1; Massaʾeans: no. 149 r.4; Arabs: nos. 148:10 and 149: 10.     69  Sippar: no. 147 r.8; Šapazzu: no. 150:9; Cutha: no. 147:9; Babylon and vicinity: nos. 146:8f and 147:14. A priest of Šamaš, Sippar's city god, is mentioned (no. 148 r. 11). Further afield, reference is made to Bit-Amukani and Halulê (nos. 147 r.12, r.14 and 148:12).     70  See SAA 2 10, pp. XXIIf, XXXIII; Ephʿal Arabs 54-59.     71  If Šamaš-šumu-ukin's troops came out of Babylon, the letter predates 11-IV-650, when the siege of Babylon began."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Assurbanipal Letters  » From Babylon"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e4429",
      "text": "Letters from or Relating to Babylon"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "A document from Babylon has an unusual format: it quotes a speech by the people of Babylon addressed to \"the kings, our lords\" and given in the king's presence (no. 158). [[72]]  The text requests that the privileged status ( kidinnūtu ) granted to Babylon's inhabitants be extended also to the foreign women living in Babylon. The petitioners' tactics include flattery, learned quotations, and the citation of historical events. They point out that Eṭiru and his sons were loyal to \"the king of Assyria, your father,\" until their murder by Šuzubu of the Gahal family. The kings addressed are Assurbanipal and Šamaš-šumu-ukin before the revolt. The murderer has been identified as Nergal-ušezib, the anti-Assyrian king of Babylonia in 694-693 B.C. [[73]]  In this case, the king \"your father\" in no. 158 is actually Sennacherib, the addressees' grandfather. Eṭiru in no. 158 may be the prelate of Esaggil and may be named on a kudurru from the reign of Aššur-nadin-šumi (699-694 B.C.). [[74]]  Šaddinnu mentioned in line 19 may be named on the same kudurru. [[75]]    An unknown author declares his loyalty to the kings of Assyria and Babylon, thus Assurbanipal and Šamaš-šumu-ukin (no. 159).    Šuzubu appeals to Aqarâ his lord about a family property dispute and asks to be assigned to the commandant (no. 160). He reports that Aplaya, a member of the Abunaya family and possibly son of Bel-bulliṭ, has been convicted and has entered the service of an individual, possibly called Bel-leʾi. Aqarâ in no. 160 may be attested in two economic texts as an eponym and governor of Babylon shortly before 652 B.C. [[76]]  Bel-bulliṭ also occurs in nos. 158 r.10 and no. 161, a list of Babylon residents. [[77]]  If Bel-leʾi is named in no. 160, he may be Bel-leʾi(-kalama) who is attested as the commandant of Babylon in 654 B.C. [[78]]    Kabtiya replies to a letter from the king concerning a treaty between the king and Babylon (no. 162). Kabtiya explains that military duty abroad at the king's command caused him to miss joining the treaty in Babylon but that he did so in Nippur and Uruk. He declares his support for the treaty and asserts that the king 's order was followed, in that the elders entered into the treaty in Babylon. This letter dates from the reign of Assurbanipal or Esarhaddon and has been tentatively assigned to after the Šamaš-šumu-ukin revolt. [[79]]  A damaged letter reports to Assurbanipal on the beginning of the revolt (no. 164). Reference may be made to Bel-leʾi as the commandant of the people of Babylon. Bel-leʾi(-kalama) is attested as commandant of Babylon in 654 B.C. (see no. 160). Another letter refers to people of Babylon, \"their king,\" presumably Šamaš-šumu-ukin, and a defeat (no. 165). Four fragmentary letters mention the king of Babylon (nos. 166-169).             72  On this format, cf. no. 69.   73  See PNA 1/II 418f s.v.  Gahal .    74  See PNA 1/II 408 s.v.  Ēṭiru  2; J.A. Brinkman and S. Dalley, ZA 78 (1988) 83, 88f.    75  See J.A. Brinkman and S. Dalley, ZA 78 (1988) 83, 89.    76  See Millard, SAAS 2 78, 81; Frame Babylonia 271, 286f.    77   md+ EN-TIN- iṭ  DUMU  m AD- na-a-a , no. 161:9, see PNA 1/I 18 s.v.  Abunaia .    78  See Frame Babylonia 271; no. 164. On the writing, cf.  md+ EN-DA LÚ.GAR-UMUŠ TIN.TIR.KI, E.A. Wallis Budge, ZA 3 (1888) 228 no. 5:4f.    79  See PNA 2/I 594 s.v.  Kabtīa  1 ; Frame Babylonia 102. For a different interpretation, see Cole, SAAS 4 77. Kabtiya is a common name."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Assurbanipal Letters  » From Borsippa etc."
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e4667",
      "text": "Letters from Borsippa, Dilbat, and Bit-Dakkuri"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Nabû-bel-šumati writes to the king about an attack (no. 173). The author may be the commandant of Borsippa attested in office in 661-653 B.C. [[80]]    On the basis of the introductory material and content, three letters to Assurbanipal from Marduk are probably from one man, termed here Marduk A (nos. 174-176). One letter reporting on Šamaš-šumu-ukin probably quotes a speech by him to the people of Babylon about a divine procession of Marduk (no. 174). This may indicate a date before the Assyrians' siege of Babylon which had begun by mid-Tammuz 650 B.C. In another letter Marduk A opposes the magnates' plan to set up camp in Dilbat and suggests that they re-use last year's site outside Babylon and be equipped to enforce the siege of the city (no. 175). This letter dates from the siege of Babylon after its first year, from 649 or 648 B.C. before the city fell. In the third letter Marduk A reports that, after a fruitless search in Borsippa, he has arrested a disguised fugitive in Sippar, almost certainly the rebel leader Nabû-ušezib of the Puqudu (no. 176). [[81]]  The letter may date from the collapse of the revolt in 648 B.C. Marduk A may have been based in Borsippa. Two other letters from Marduk are probably from one man on the basis of the introductory material (nos. 177 and 178). This Marduk is termed here Marduk A/B, since it is uncertain whether he is also the author of nos. 174-176. Neither no. 177 to Kurigalzu \"his brother\" nor no. 178 to the \"chief tailor his lord,\" contain any indication of date but no. 177 is from Borsippa.    Three letters from Nabû-balassu-iqbi to Assurbanipal should perhaps be attributed to Borsippa on the basis of the role of Nabû in the introductory material (no. 181:4-5; cf. no. 182:3). In one letter someone is instructed to inform \"the cripple\" (LÚ. hum-mur ) that he wIll no longer provide him wIth information but is seeking refuge in Assyria (no. 180). These instructions, possibly from the king, also concern Bel-eṭir of Bit-Ibâ (called the 'son' of Ibâ). In Babylonian letters from Assurbanipal, the word  hummur  is connected with the Elamite king Huban-nikaš II (probably 653-652 B.C.), possibly as a term of abuse after he broke his treaty with Assyria. [[82]]  Elam (or the vicinity) and Bel-eṭir, the 'son' of Ibâ, are connected in a text of Assurbanipal date, possibly 653 B.C. [[83]]  Nabû-balassu-iqbi appeals to the king to enforce a ruling by the chief judge in a property dispute with Arrabu backed by the mayor (no. 181). References to conflict and Babylonian booty suggest a date after the Šamaš-šumu-ukin revolt (no. 181:10, r.7-8). The third letter mentions testimony by Nabû-balassu-iqbi, perhaps in this property dispute (no. 182).    Aplaya from Dilbat informs the king that prisoners he arrested on their way to Babylon are pretending to be deserters but are enemies of Assyria wIth undesirable family connections (no. 183). When Šamaš-šumu-ukin launched an attack from Babylon against the king's camp at Kar-Nergal, Zababa-eriba went with him and killed and robbed a recruitment officer. The road should be blocked between Babylon and Borsippa. This letter predates the siege of Babylon. In another letter Aplaya denies responsibility for an escape to Elam (no. 184).    Nabû-ušallim asks the king to contact Kudurru of Blt-Amukani about relocating a hostile and disruptive group who fled from the marshes of Bit-Dakkuri as refugees under Šamaš-ibni and now live in Bit-Amukani (no. 185). In a fragmentary letter Nabû-ušallim mentions Šamaš-šumu-ukin, killing, and Nabû-ušezib (no. 186). The author is Nabû-ušallim of Bit-Dakkuri, not Nabû-ušallim of the Sealand, because he is concerned about refugees from his predecessor Šamaš-ibni and the subjection and co-operation of their \"brothers.\" On Nabû-ušallim and Šamaš-ibni of Bit-Dakkuri, see no. 56. Kudurru of Bit-Amukani was probably active around the time of the Šamaš-šumu-ukin revolt. [[84]]  Nabû-ušezib in no. 186 may be the rebel leader of the Puqudu (see no. 176).               80  See Frame Babylonia 272.     81  On Nabû-ušezib, the rebel leader of the Puqudu during the revolt, see Frame Babylonia 167f, 172ff. Note the name Ṣillaya in an Assurbanipal letter.     82  ABL 290 r.1; ABL 1380:22; possibly CT 54 464:4.     83  CT 54 490 + ABL 1007 r.15. See Waters, SAAS 12 56-61. On Bel-eṭir, see nos. 57 amd 58.     84  See PNA 2/I 634 s.v.  Kudurru  24; Frame Babylonia 39, 169."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  »  Assurbanipal Letters  » From Nippur"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e4861",
      "text": "Letters from Nippur"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Another major Assurbanipal dossier contains six or seven letters to the king authored or co-authored by Illil-bani the governor of Nippur who took office between 664 and 661 B.C. [[85]]  Illil-bani reports that his messenger has been maltreated by Belšunu of Bit-Dakkuri and that Šuma-iddin, the Assyrian appointee to the commandantship of Marad, is in Nippur (no. 192). Illil-bani has clashed with Aššur-belu-taqqin the prefect over the latter's duties. In another letter Illil-bani reports on Tammaritu Il, king of Elam probably 652-649 B.C. and part of 647 B.C., and sends Assurbanipal an individual back from Elam after captivity in the Sealand (no. 193). [[86]]  Two of Illil-banis letters are fragmentary, one concerning irrigation (nos. 194 and 195). Letter no. 196 is probably from Illil-bani to Assurbanipal in view of the references to a watch of territory near the Euphrates, the author's garrison, and trouble with Belšunu. The letter reports on a territorial dispute involving the magnates and probably on Belšunu's refusal to supply troops and move his family from Babylon and Borsippa. On Belšunu, see no. 192. Two other Nippur letters mention trouble with Belšunu, who is very probably the leader of Bit-Dakkuri: One letter is attributed to Illil-bani and the other is from a governor of Nippur, probably a predecessor of Illil-bani under Assurbanipal (nos. 196: 13 and 201:9). [[87]]    Illil-bani, Aššur-belu-taqqin, and probably the people of Nippur report that their garrison of archers lacks the horses necessary to patrol their territory properly (no. 197). [[88]]  The king has asked about Nabû-qati-ṣabat and Šarragitu m Bit-Yakin, and a manhunt is probably underway. On Aššur-belu-taqqin, see no. 192: Nabû-qati-ṣabat is probably the  simmagir -official of Šamaš-šumu-ukin linked wIth Nabû-bel-šumati. [[89]]  The man-hunt in no. 197 r.11-16, if correctly restored, is probably for Nabû-bel-šumati, the leader of the Sealand who was revolting against Assyria by 651 B.C. and was probably captured in 645 B.C. [[90]]  After his victory in Babylonia, Assurbanipal writes to Illil-bani and the people of Nippur, urging them to capture a wanted man who has been identified as Nabû-bel-šumati. [[91]]  Nabû-bel-šumati and Illil-bani are probably linked in ABL 1124 r.8. Illil-bani and the people of Nippur accuse Arameans and Chaldeans of misinforming the king and making peace with the enemy, and request more troops to protect Nippur (no. 199). The king's gods are probably said to be angry with the Babylonians, suggesting a date during the revolt. Ninurta-aha-iddin reassures Assurbanipal that Nippur and Its environs are well-guarded by himself and Illil-bani with his garrison of archers and invokes the blessing of Aššur, Enlil, and Ninurta for the king's victory in battle (no. 200).    There are two letters from an unnamed governor, or governors, of Nippur to the kmg. One reports that Nippur is well-guarded, links Belšunu's family with rebellion, and mentions a dispute, or disputes, probably about tax and land (no. 201). Belšunu is probably the leader of Bit-Dakkuri (see no. 192) and the letter probably dates to the reign of Assurbanipal before Illil-bani's governorship. [[92]]  In another letter a governor warns that the king of Elam is preparing to break his treaty with Assyria and annex Chaldea at his brothers' instigation, despite resisting their pressure the year before (no. 202). The governor asks the king to stop Nabû-ahu-uṣur's son exercising illegal authority over Nippur; he is abusing the governor and free citizens. The treaty m no. 202 can be identified as the treaty between Esarhaddon and Urtak king of Elam, and no. 202 was probably written to Assurbanipal before Urtak's invasion of Babylonia in 664 B.C. [[93]]  A broken letter mentions Nabû-šuma-ereš, governor of Nippur, and may describe the Assyrian response to his support of Urtak's invasion in 664 B.C. (no. 203). [[94]]    An author from Nippur reports to the Assyrian king on the disputed selection of royal rites, possibly involving rivalry between Nippur and BabyIon (no. 204). The author refers to \"the king of Babylon, my lord\" and \"the kings, my lords,\" so the letter predates the revolt.             85  On Illil-bani, see PNA 2/I 519 s.v.  Illil-bani  2; Cole, SAAS 4 54f; Frame Babylonia 121, 276. Letters from Illil-bani: nos. 192-195, and probably no. 196. Letter from Illil-bani, Aššur-belu-taqqin, and probably the people of Nippur: no. 197. Letter from Illil-bani and the people of Nippur: no. 199. Illil-bani is mentioned by Ninurta-aha-iddin (no. 200:16) and probably in a letter from Uruk (ABL 1124 r.8). On the letter from Assurbanipal to Illil-bani ABL 292, see Frame CRRAI 30 (1986) 269f.     86  On Tammaritu II, see Waters, SAAS 12 62ff, 71 -75.     87  Cf. PNA 1/II 331f s.v.  Bēlšunu  6 b, 9, 10. See Cole, SAAS 4 33. Did Belšunu succeed Nabû-ušallim as leader of Bit-Dakkuri early in the reign of Assurbanipal?    88  See PNA 1/I 173 s.v.  Aššur-belu-taqqin  11.     89  See Waters, SAAS 12 60, 75, 77; Frame Babylonia 154.     90  On Nabû-bel-šumati, see Waters, SAAS 12 68f, 72-79, 117f; Frame Babylonia 175-82.     91  ABL 292, see Cole, SAAS 4 34.     92  Partial parallels to the introductory material occur in letters dating to Sargon, Esarhaddon, and Assurbanipal. The relationship with Sargon material might suggest an Esarhaddon date for no. 201.     93  See no. 7; Waters, SAAS 12 43f, 46f.     94  See Waters, SAAS 12 46; Cole, SAAS 4 54; Frame Babylonia 276."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  » Letters to Sin-sharru-ishkun"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e5090",
      "text": "Letters to Sin-šarru-iškun"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "At least two letters in the present volume (nos. 163 and 187) postdate the reign of Assurbanipal. Both of them bear the accession number 48-7-20 indicating that they belong to a small group of letters found in or near the throneroom area of the South-West Palace of Kuyunjik, which in its entirety dates to the reign of Sin-šarru-iškun. [[95]]  Four letters of the group are from Uruk and hence not included in the present volume. [[96]]  The remaining two letters, both addressed to the king, are from central Babylonia: no. 163 from Babylon, and no. 187 from Dilbat. [[97]]  The dating of no. 187 to the reign of Sin-šarru-iškun (or possibly Aššur-etel-ilani) is clear from the historical information found in the letter, especially obv. 13-18, where Assurbanipal figures as a former king along with several other Assyrian kings (Tiglath-pileser III, Sennacherib and Esarhaddon) mentioned by name. No. 163 describes a turning of Babylon to the side of the Assyrian king in terms totally incompatible with the situation following the Šamaš-šumu-ukin war, and must accordingly be dated after Sin-šarru-iškun's victory over his brother Aššur-etel-ilani in late 627 BC. [[98]]  Nos. 171 and 172 may also date to this period, see the notes on these texts.            95  See J. Reade, CRRAI 30 (1986) 213, and cf. S. Parpola, ibid. 225.     96  ABL 469, 815, 1089 and 1366; of these all except ABL 1089 mention Nabû-damiq. The letter ABL 1387 (Ki 1904-10-9,47) is closely related in terms of content.     97  In no. 187 the author invokes Uraš and presumably Belet-ekalli, hence the Dilbat attribution. For Uraš and Belet-ekalli in greetings, see nos. 183:2 and 184:2.     98  The victory over Aššur-etel-ilani is probably referred to as \"the good news\" ( ṭem babbanû ) in no. 163:18f. For the civil war between Aššur-etel-ilani, Sin-šarru-iškun, Sin-šumu-lišir, and Nabopolassar, and the dates of their control of Babylon, see Liebig, ZA 90 (2000) 281-284, and Gerber, ZA 88 (1998) 72-93."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e5246",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Texts Included and Excluded     This volume contains all the Neo-Babylonian letters datable to the reign of Esarhaddon that have not yet been edited in the SAA series, as well as Neo-Babyloman letters to Assurbanipal and Sin-šarru-iškun from northern and central Babylonia. There were two principal reasons for combining these two groups of letters into a single volume. Whereas less than a hundred letters of the present volume can be certainly dated to Esarhaddon's reign, there are more than fifty fragmentary letters from northern and central Babylonia that may date from his reign, but also from the reign of Assurbanipal. Combining these letters with corresponding Assurbanipal material made it possible to edit all NB letters from Kuyunjik sent to seventh-century Sargonid kings from northern and central Babylonia in a single volume. It also made sense in that letters sent to Assurbanipal from northern and central Babylonia are relatively few (only about 60) in comparison which letters sent to that king from southern Babylonia (about 300), which can now also be published in a single volume.    The corpus of NB letters from Nineveh was combed on three occasions for texts to be included. The original plan was to include only letters from Northern and Central Babylonia in the volume. In January 2001, this plan was given up in favour of the present one, and the 125 texts already collated and edited were supplemented with 34 Esarhaddon letters. To make sure that all the pertinent texts would be included, after the completion of the basic manuscript, Parpola once more went through the corpus, adding 47 texts to the volume (nos. 4-5, 24, 26, 29, 38-39, 66-67, 78, 81, 96, 98-99, 102, 104-105, 114-130, 134-142, 151, 161, 170, and 179). Some of these are only small fragments and not necessarily pertinent, but it was found better to include them in the present volume than leave them to a later Assurbanipal one. As pointed out in the critical apparatus, a few texts included in this volume (see nos. 5, 113, 170 and 201) may actually predate the reign of Esarhaddon and thus rather belong to the NB correspondence of Sargon and Sennachenb published in SAA 17. Two texts originally included in the volume (ABL 1076 and CT 54 73) were excluded as non-pertinent, and have been edited as parts of the Sargon correspondence in SAA 17 (nos. 83 and 175).    The Order of the Texts    The letters are arranged according to the same general principles as in previous volumes. All identifiable letters by the same sender have been grouped together into dossiers, and the dossiers have been ordered geographically according to the provenances of the letters, starting with letters from northern Babylonia. Within each dossier, individual texts are arranged topically. Wherever possible within the limits of this arrangement, letters displaying similar orthographies, introductory formulae and other unifying features have been put together.    Letters from the king and the crown prince are edited in Chapter 1; geographically and chronologically unattributable letters are placed last in the Esarhaddon section. Chapters 8 and 9 contain miscellaneous denunciations, private letters, petitions, and scholarly letters, many of them undoubtedly not written in Babylonia but somewhere in Assyria. Texts from the reigns of Assurbanipal and Sin-šarru-iškun are presented separately in a section of their own.    Translations    The translations seek to render the original tenor and meaning of the letters in readable, contemporary English. Uncertain or conjectural translations are indicated by italics. Interpretative additions to the translation are enclosed within parentheses. All restorations are enclosed within square brackets. Untranslatable passages are indicated by dots.    Month names are rendered by their Hebrew equivalents, followed by a Roman numeral (in parentheses) indicating the place of the month within the lunar year. Personal, divine and geographical names are rendered by English or Biblical equivalents if a well-established equivalent exists (e.g., Esarhaddon, Nineveh); otherwise, they are given in transcription with length marks deleted. The normalisation of West-Semitic names follows PNA.    The rendering of professions is a compromise between the use of accurate but impractical Assyrian terms and inaccurate but practical modern or classical equivalents.     Critical Apparatus    The primary purpose of the critical apparatus is to support the readings and translations established in the edition, and it consists largely of references to collations of questionable passages, scribal mistakes corrected in the transliteration, alternative interpretations and other texts used for restorations. Collations given in copy at the end of the volume are referred to briefly as \"see coll.\" Collations included in Ylvisaker's grammar (LSS 5/6) are referred to as \"Y\" followed by page number.    The critical apparatus does contain some additional information relevant to the interpretation of the texts, but it is not a commentary. For the convenience of the reader, references to studies of individual letters and related letters in the Esarhaddon corpus are occasionally given, but with no claim to completeness. Comments are kept to a minimum, and are mainly devoted to problems in the text, The historical and technical information contained in the texts is generally not commented upon.     Glossary and Indices    The electronically generated glossary and indices follow the pattern of the previous volumes. Note that the references to professions in the index of personal names have been supplied by a computer programme which does not recognise certain deficiently written professions, and hence these references are not likely to be exhaustive."
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#Breadcrumb",
      "text": "Home  » SAA 18 Abbreviations and Symbols"
    },
    {
      "type": "h1",
      "url": "saao/saa18/index.html#d2e5416",
      "text": "Abbreviations and Symbols"
    },
    {
      "type": "div",
      "url": "saao/saa18/index.html#innerContent",
      "text": "Bibliographical Abbreviations      A Assur (tablets in the collections of the Istanbul Arkeoloji Müzeleri)     ABL R. F. Harper,  Assyrian and Babylonian   Letters  I-XXIV (London and Chicago 1892-1914)   ADD C.H.W. Johns,  Assyrian Deeds and Documents  I-IV (Cambridge 1898-1923)    AfO Archiv für Orientforschung    AHw. W. von Soden,  Akkadisches Handwörterbuch  I-III (Wiesbaden 1959- 81)    AJSL American Journal of Semitic Languages and Literatures    ANE Department of the Ancient Near East of the British Museum    AnOr Analecta Orientalia    AOAT Alter Orient und Altes Testament    Armold Uruk B.T. Arnold,  Babylonian Letters from the Kuyunjik Collection: Seventh Century Uruk in Light of New Epistolary Evidence  (PhD, Hebrew Union College 1985)    Assyria 1995 S. Parpola and R.M. Whiting (eds.),  Assyria 1995. Proceedings of the 10th Anniversary Symposium of the Neo-Assyrian Text Corpus Project  (Helsinki 1997)    BA Beiträge zur Assyriologie und semitischen Sprachwissenschaft   BaM Bh Baghdader Mitteilungen, Beihefte    BATSH Berichte der Ausgrabung Tall Šeḫ Ḥamad/Dur-Katlimmu    BBEA B. Landsberger,  Brief des Bischofs von Esagila an König Asarhaddon  (Amsterdam 1965)    BiOr Bibliotheca Orientalis    BM tablets in the collections of the British Museum    BMS L.W. King,  Babylonian Magic and Sorcery  (London 1896)    Bongenaar Ebabbar A.C.V.M. Bongenaar,  The Neo-Babylonian Ebabbar Temple at Sippar: Its Administration and its Prosopography  (Istanbul 1997)    Borger Esarh. R. Borger,  Die lnschriften Asarhaddons, Königs von Assyrien  (AfO Beiheft 9, Graz 1956)    Brinkman Prelude J.A. Brinkman,  Prelude to Empire: Babylonian Society and Politics, 747-626 B.C.  (Occasional Publications of the Babylonian Fund 7, Philadelphia 19)   Bu tablets in the collections of the British Museum    BWL W.G. Lambert,  Babylonian Wisdom Literature  (Oxford 1960)    CAD The Assyrian Dictionary of the Oriental Institute of the University of Chicago (Chicago and Glückstadt 1956-)    CRRAI Rencontre assyriologique internationale, comptes rendus    CT Cuneiform Texts from Babylonian Tablets in the British Museum (London 1896-)    Delitzsch AL F. Delitzsch,  Assyrische Lesestücke mit den Elementen der Grammatik und vollständigem Glossar  (Assyriologische Bibliothek 16 Leipzig 1912)    de Vaan Bel-ibni J.M.C .T. de Vaan,  \"Ich bin eine Schwertklinge des Königs\": Die Sprache des Bel-ibni  (AOAT 242, Neukirchen-Vluyn 1995)    DT tablets in the collections of the British Museum    Eph'al Arbs I. Eph'al,  The Ancient Arabs: Nomads on the Borders of the Fertile Crescent, 9th-5th Centuries B.C.  (Jerusalem and Leiden 1982)    Festschrift Borger S. Maul (ed.),  Festschrift für Rykle Borger  (Cuneiform Monographs 10, Groningen 1998)    Festschrift Sjöberg H. Behrens, D. Loding, and M.T. Roth (eds.),  DUMU-E₂-DUB-BA-A. Studies in Honor of Å. W. Sjöberg  (Philadelphia 1989)    Foster Before the Muses B.R. Foster,  Before the Muses: An Anthology of Akkadian Literature  I-II (Bethesda 1996)    Frame Babylonia G. Frame,  Babylonia 689-627 B.C.: A Political History  (Leiden 1992)    George BTT A.R. George,  Babylonian Topographical Texts  (Orientalia Lovaniensia Analecta 40, Leuven 1992)    George House A.R. George,  House Most High: The Temples of Ancient Mesopotamia  (Mesopotamian Civilizations 5, Winona Lake 1993)    Horowitz Geography W. Horowitz,  Mesopotamian Cosmic Geography  (Mesopotamian Civilizations 8, Winona Lake 1998)    JCS Journal of Cuneiform Studies    K tablets in the collections of the British Museum    Ki tablets in the collections of the British Museum    King Cat. Spl. L.W. King,  Catalogue of the Cuneiform Tablets in the Kouyunjik Collection, Supplement  (London 1914)    LAS S. Parpola,  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal  I-II (Alter Orient und Altes Testament 5/1- 2, Neukirchen-Vluyn 1970, 1983)    Lehmann Ššk. C .F. Lehmann,  Šamaššumukin, König von Babylonien 668-648 v. Chr.  (Assyriologische Bibliothek 8, Leipzig 1892)    LSS Leipziger Semitische Studien    NABU Nouvelles Assyriologiques Brèves et Utilitaires    Oppenheim LFM A.L. Oppenheim,  Letters from Mesopotamia  (Chicago and London 1967)    Or. Orientalia, Nova Series    Payne Smith J. Payne Smith,  A Compendious Syriac Dictionary  (Oxford 1903)    Pfeiffer State Letters R.H. Pfeiffer,  State Letters of Assyria  (American Oriental Series 6, New Haven 1935)    PKB J.A. Brinkman,  A Political History of Post-Kassite Babylonia 1158-722 B.C.  (AnOr 43, Rome 1968)    PNA H.D. Baker and K. Radner (eds.),  The Prosopography of the Neo-Assyrian Empire  (Helsinki 1998-)    Porter Images B.N. Porter,  Images, Power, and Politics: Figurative Aspects of Esarhaddon's Babylonian Policy  (Philadelphia 1993)    R H.C. Rawlinson,  The Cuneiform Inscriptions of Western Asia  (London 1861-84)    RGTC Répertoire Géographique des Textes Cunéiformes (Wiesbaden)    RlA Reallexikon der Assyriologie (Berlin, Leipzig, and New York 1932-)    Rm tablets in the collections of the British Museum    SAA State Archives of Assyria    SAAB State Archives of Assyria Bulletin    SAAS State Archives of Assyria Studies    SKT H. Winckler,  Sammlung von Keilschrifttexten  I-III (Leipzig 1893-95)    Sm tablets in the collections of the British Museum    Smith Assurbanipal G. Smith ,  History of Assurbanipal  ( London 1871)    Smith Keilschrifttexte S.A. Smith,  Die Keilschrifttexte Asurbanipals, Königs von Assyrien (668-626 v. Chr.)  I-III (Leipzig 1887-89)    St Pohl SM Studia Pohl, Series Maior    Th tablets in the collections of the British Museum    Ungnad Syr. Gramm. A. Ungnad,  Syrische Grammatik mit Übungsbuch  (München 1913)    WO Die Welt des Orients    Woodington Grammar N.R. Woodington,  A Grammar of the Neo-Babylonian Letters of the Kuyunjik  Collection (PhD, Yale University 1982)    Wunsch Egibi C . Wunsch,  Das Egibi-Archiv  I-II (Cuneiform Monographs 20, Groningen 2000)    ZA Zeitschrift für Assyriologie        Y in the critical apparatus (followed by page number) refers to collations in S. Ylvisaker,  Zur babylonischen und assyrischen Grammatik  (LSS 5/6, Leipzig 1912). The sources of individual collations and/or additions to the critical apparatus are indicated by the initials of the author's name (GF = Grant Frame, ILF = Irving L. Finkel, SP = Simo Parpola, FR = Frances Reynolds, RMW = Robert Whiting, CBFW = Christopher Walker).     Other Abbreviations and Symbols      Aram. Aramaic, Aramean   Bibl. biblical   coll. collated, collation   DN divine name   dupl. duplicate   e. edge   f. female, feminine   GN geographic name   LB Late Babylonian   m. masculine   mng. meaning   mod. modern   NA Neo-Assyrian   NB Neo-Babylonian   obv. obverse   pl. plural   PN personal name   r., rev. reverse   rs. right side   s. (left) side   sg. singular   s.v. sub voce   Syr. Syriac   unpub. unpublished   ! collation   !! emendation   ? uncertain reading   : :. :: cuneiform division marks   * graphic variants (see LAS I p. XX)   0 uninscribed space or nonexistent sign   x broken or undeciphered sign   ( ) supplied word or sign   (( )) sign erroneously added by scribe   [[ ]] erasure   [...] minor break (one or two missing words)   [......] major break   ... untranslatable word   ....... untranslatable passage   → see also   + joined to"
    }
  ]
}
