{
  "type": "portal",
  "project": "saao/saa10",
  "source": "http://oracc.org/saao/saa10",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2023-03-20T10:04:06",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa10/index.html#d2e63",
      "text": "Letters from Assyrian and Babylonian Scholars"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes web versions of 389 Neo-Assyrian texts edited in the book S. Parpola,  Letters from Assyrian and Babylonian Scholars  (State Archives of Assyria, 10), 1993 (2014 reprint). The corpus can be browsed by clicking on  this link  [/saao/saa10/pager] .  Buy the book from  Eisenbrauns  [https://www.eisenbrauns.org/books/titles/978-1-57506-337-9.html ] , an imprint of Penn State University Press.    The editions presented on SAAo/SAA10 have been adapted from S. Parpola,  Assyrian Prophecies  (State Archives of Assyria, 9), 1997, and they were lemmatised by Mikko Luukko, 2016, as part of the research programme of the Alexander von Humboldt Chair in the Ancient History of the Near and Middle East at LMU Munich (Karen Radner, Humboldt Professorship 2015). The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.       Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.     Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#Breadcrumb",
      "text": "Home  » SAA 10 Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa10/index.html#d2e235",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#innerContent",
      "text": "The manuscript of this volume is based on the transliterations, translations and notes of Simo Parpola, both previously published and newly undertaken for this volume. The Project staff in Helsinki contributed heavily to the development of the manuscript. More details will be found in the editor's preface.     Our thanks are due to the Trustees of the British Museum, London; for permission to publish illustrative material in their keeping and to their photographic department for their prompt and professional service. We thank I. L. Finkel of the Department of Western Asiatic Antiquities of the British Museum and M. J. Geller, University College, London, for timely collations. We thank the Olivetti (Finland) Corporation for continuing technical support and the Finnish Ministry of Education for subsidies to help offset the costs of publication, and we express our gratitude to the Academy of Finland and the University of Helsinki for continuing financial support for the Project.       Helsinki, July 1993 Robert M. Whiting"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#Breadcrumb",
      "text": "Home  » SAA 10 Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa10/index.html#d2e357",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#innerContent",
      "text": "Most of the Assyrian letters included in this volume have been available in modern critical edition since 1970, when the first volume of my  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal  (LAS I) was published. An extensive commentary to these texts (LAS II) has been available since 1983. The prolonged work on the commentary produced many corrections, improvements and additions to the texts edited in LAS L though by and large this edition still retains its value.     The decision to produce a revised and enlarged edition of LAS in the SAA series was prompted primarily by two factors. In the first place, LAS I has long been out of print and it was felt that the publication of an updated version of the corpus, especially in the format of the SAA series with complete glossary and indices, would be a real service. More importantly, the Babylonian letters belonging to the corpus, which were omitted from LAS I for reasons explained there, p. VIII, still remained unedited; making this important material finally available for study had become a real desideratum in view of recent advances in the study of Assyrian royal ideology and religion.     The present edition is based on a computerized version of LAS I prepared, proofread and updated with LAS II by Laura Kataja and Raija Mattila. The English of the translations was revised by Robert M. Whiting. This preliminary manuscript was supplemented with transliterations and translations of the Babylonian letters and the new Assyrian material provided by myself, a preliminary new order of the texts was established by Raija Mattila, and preliminary proofs, including indices compiled by Mattila, were produced.     The final manuscript represents a throughly revised version of this preliminary manuscript. I have personally scrutinized all the transliterations, translations, indices and the glossary, modified the order of texts and the critical apparatus, provided the headings and written the introduction. Thus the responsibility for the final product rests with me. However, the preparation and production of the volume incorporates a tremendous investment of time and effort by Raija Mattila, Laura Kataja and Robert M. Whiting, and it would never have appeared without them. I am deeply indebted to them for their valuable assistance.     Thanks are due to the Trustees of the British Museum for permission to publish previously unpublished texts in their custody in this volume, and to the staff of the Department of Western Asiatic Antiquities of the British Museum for continued collaboration received in the publication of the SAA series.     The edition of the Babylonian letters has greatly profited from transliterations and collations made by Prof. Manfried Dietrich of the University of Münster and kindly placed at the disposal of the Project. Dr. I. L. Finkel of the Department of Western Asiatic Antiquities and Prof. M. J. Geller of University College. London, collated a number difficult passages at my request. Dr. Julian Reade of the Department of Western Asiatic Antiquities once again provided excellent illustrations. I wish to extend my thanks to all these colleagues for their invaluable collaboration.       Helsinki, July 1993 Simo Parpola"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#Breadcrumb",
      "text": "Home  » SAA 10 Abbreviations and Symbols"
    },
    {
      "type": "h1",
      "url": "saao/saa10/index.html#d2e495",
      "text": "Abbreviations and Symbols"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#innerContent",
      "text": "Bibliographical Abbreviations       ABB E. Behrens  Assyrisch-babylonische Briefe kultischen Inhalts  (Leipziger semitistische Studien 2/II, Leipzig 1906)   ABL R. F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)   ACh Ch. Virolleaud,  L 'astrologie chaldéenne  (Paris 1907-1912)   ADD C. H. W. Johns,  Assyrian Deeds and Documents  (Cambridge 1898-1923)   AGS J. A. Knudtzon,  Assyrische Gebete an den Sonnengott  (Leipzig 1893)   AHw. W. von Soden,  Akkadisches Handwörterbuch  (Wiesbaden 1957-81)   AL F. Delitzsch,  Assyrische Lesestücken  (Assyriologische Bibliothek 16, Leipzig 1912)   AfO Archiv für Orientforschung   AS Assyriological Studies   BaM Bh Baghdader Mitteilungen, Beihefte   BBEA B. Landsberger,  Brief des Bischofs von Esagila an König Asarhaddon  (Amsterdam 1965)    BBR H. Zimmern,  Beitrage zur Kenntnis der babylonischen Religion  I (Leipzig 1896), II (Leipzig 1901)   BM tablets in the collections of the British Museum   Bu tablets in the collections of the British Museum   BWL W. G. Lambert,  Babylonian Wisdom Literature  (Oxford 1960)   CAD The Assyrian Dictionary of the Oriental Institute of the University of Chicago   CBS tablets in the collections of the University Museum, Philadelphia   CRRAI Rencontre assyriologique internationale, comptes rendus   CT Cuneiform Texts from Babylonian Tablets in the British Museum   Dalman Aram. Wb. G. H. Dalman,  Aramäisch-neuhebräisches Wörterbuch zu Targum, Talmud und Midrasch  (Hildesheim 1967)   DT tablets in the collections of the British Museum   Erra L. Cagni,  L'Epopea di Erra  (Studi Semitici 34, Rome 1969)   Festschrift Moran T. Abusch, J. Huehnergard and Piotr Steinkeller (eds.),  Lingering Over Words. Studies in Ancient Near Eastern Literature in Honor of William L. Moran  (Atlanta 1990)   Festschrift Reiner F. Rochberg-Halton (ed.),  Language, Literature, and History: Philological and Historical Studies Presented to Erica Reiner  (American Oriental Series 67, New Haven 1987)   Fs. Christian K. Schubert (ed.),  Vorderasiatische Studien, Festschrift Prof. Dr. Viktor Christian, gewidmet von Kollegen und Schülern zum 70. Geburtstag  (Wien 1956)   Gilg. R.C. Thompson,  The Epic of Gilgamish  (Oxford 1930)   HAV Hilprecht Anniversary  Volume (Leipzig 1909)   JAOS Journal of the American Oriental Society   Jastrow Dict. M. Jastrow,  Dictionary of the Targumim , ... (Brooklyn 1903)   JCS Journal of Cuneiform Studies   JNES Journal of Near Eastern Studies   K tablets in the collections of the British Museum   KAR E. Ebeling,  Keilschrifttexte aus Assur religiösen Inhalts  (Leipzig 1919)   Ki tablets in the collections of the British Museum   LAS S. Parpola,  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal  I, II (Alter Orient und Altes Testament 5/1-2, Neukirchen-Vluyn 1970, 1983)   LAS II A S. Parpola,  Letters  ..., Part II A: Introduction and Appendixes (Ph.D. diss., University of Helsinki, 1971)   Lehmann Ššmk C. F. Lehmann(-Haupt)  Šamaššumukîn, König von Babylonien 668-648 v. Chr.  (Assyriologische Bibliothek 8, Leipzig 1892)   LSS Leipziger semitistische Studien   MAOG Mitteilungen der Altorientalischen Gesellschaft   MUL.APIN H. Hunger and D. Pingree,  MUL.APIN. An Astronomical Compendium in Cuneiform  (AfO Beiheft 24, Horn 1989)   MSL Materialien zum sumerischen Lexikon; Materials for the Sumerian Lexicon   N.A.B.U. Nouvelles Assyriologiques Brèves et Utilitaires   ND field numbers of tablets excavated at Nimrud   OLZ Orientalistische Literaturzeitung   Or. Orientalia, Nova Series   Payne-Smith J. Payne Smith (ed.),  A Compendious Syriac Dictionary  (Oxford 1903)   PBS University of Pennsylvania, the Museum, Publications of the Babylonian Section   PSBA Proceedings of the Society of Biblical Archaeology   RA Revue d' Assyriologie   RCAE L. Waterman,  Royal Correspondence of the Assyrian Empire  I-IV (Ann Arbor 1930-1936)   Rm tablets in the collections of the British Museum   RMA R. C. Thompson,  The Reports of the Magicians and Astrologers of Nineveh and Babylon  I-II (London 1900)   Smith Keilschrifttexte Assurbanipals S. A. Smith,  Die Keilschrifttexte Assurbanipals  I-II (Leipzig 1887), III (Leipzig 1889)   SAA State Archives of Assyria   SAAB State Archives of Assyria Bulletin   SANE Sources from the Ancient Near East (Malibu)   Sm tablets in the collections of the British Museum   Streck Asb M. Streck,  Assurbanipal  l-III (Vorderasiatische Bibliothek 7, Leipzig 1916)   Tallqvist Götterepitheta K. Tallqvist,  Akkadische Götterepitheta  (Studia Orientalia 7, Helsinki 1938)   UVB Vorläufiger Bericht über die ... Ausgrabungen in Uruk-Warka (Berlin)   VAB Vorderasiatische Bibliothek (Leipzig)   VTE D. J. Wiseman,  The Vassal Treaties of Esarhaddon  (London 1958)   ZA Zeitschrift für Assyriologie       W and Y in the critical apparatus (followed by page number) refer to collations in RCAE and S. Ylvisaker,  Zur babylonischen und assyrischen Grammatik  (LSS 5/6, Leipzig 1912) respectively.       Other Abbreviations and Symbols         Ass. Assyrian   Aram. Aramaic   Bab. Babylonian   Syr. Syriac   NA Neo-Assyrian   NB Neo-Babylonian   OB Old Babylonian   SB Standard Babylonian   DN divine name   PN personal name   e. edge   obv. obverse   r., rev. reverse   rs. right side   s. (left) side   coll. collated, collation   mng. meaning   unpub. unpublished   var. variant   ! collation   !! emendation   ? uncertain reading   : :. :: cuneiform division marks   | vertical word-divider   * graphic variants (see LAS I p. XX)   0 uninscribed space or nonexistent sign   x broken or undeciphered sign   ( ) supplied word or sign   (( )) sign erroneously added by scribe   [[ ]] erasure   [...] minor break (one or two missing words)   [......] major break   ... untranslatable word   ...... untranslatable passage   → see also   + joined to"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#Breadcrumb",
      "text": "Home  » Introduction"
    },
    {
      "type": "h1",
      "url": "saao/saa10/index.html#d2e1327",
      "text": "Introduction"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#innerContent",
      "text": "The unique correspondence edited in this volume originates from a group of ancient scholars ( ummânī , literally, \"masters\") attached to the service of the Assyrian king as his spiritual guardians and advisers. Although their scholarship, as we shall see presently, encompassed fields and activities that for the most part would not seem scientific or worthy of pursuing today, that was certainly not the way it was seen at the time. In order to understand the special role played by the scholars at court, the reasons for their interaction with the king, and the significance of the present correspondence in general, one has to consider the nature and orientation of Mesopotamian scholarship and the fundamentals of Assyrian royal ideology."
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#Breadcrumb",
      "text": "Home  » Scholarship and Ideology"
    },
    {
      "type": "h1",
      "url": "saao/saa10/index.html#d2e1440",
      "text": "Mesopotamian Scholarship and Royal Ideology"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#innerContent",
      "text": "The Five Scholarly Disciplines     In no. 160 the author introduces to the king twenty \"able scholars\" ( >ummânī lēʾuti ) whom he considered fit for royal service. Each of them is identified by a professional title as expert in a particular scholarly discipline; the titles include  ṭupšarru  \"astrologer/scribe,\"  bārû  \"haruspex/diviner,\"  āšipu  \"exorcist/magician,\"  asû  \"physician,\" and  kalû  \"lamentation chanter.\" [[1]]  The author is careful to point out that many of the scholars, including himself, were proficient in more than one discipline, and that their ability was based on the study and mastery of an extensive technical lore.     The five scholarly professions occurring in no. 160 recur several times as a group in the present correspondence and elsewhere, occasionally together with other similar professions. Thus letter no. 7 refers to \"scribes, diviners, exorcists, physicians and augurs ( dāgil iṣṣūri ) serving in the palace and living in the city\" as a group. A memorandum from the reign of Assurbanipal (ADD 85 1 = SAA 7 1) enumerates by name seven astrologers, nine exorcists, five diviners. nine physicians, six lamentation chanters, three augurs, three Egyptian magicians ( harṭibī ), and three Egyptian 'scribes'; the 45 individuals listed evidently represented the totality of scholarly experts employed at the royal palace at the time. [[3]]  Finally, a Neo-Assyrian vocabulary combines \"wise man (LÚ.NUN.ME.NÍG.TAG.GA =  hassu ), diviner, exorcist, physician, chanter\" into a group, while a contemporary list of professions presents \"scribe, exorcist, diviner, physician\" as consecutive entries. [[3]]     It is thus clear that the scholarly experts of no. 160 formed a close-knit professional group intimately associated with the concept \"wise man.\" And while comparable foreign experts (Syrian and Anatolian augurs, Egyptian magicians and scribes) evidently could also qualify as \"wise men,\" [[4]]  basically only representatives of the said five scholarly disciplines were included in this category. The designation \"wise men\" accorded to them derives from the fact that they represented mutually complementary branches of Mesopotamian Wisdom, an extensive body of traditional (largely esoteric) knowledge comparable to Jewish Kabbalah. This body of knowledge is known to us primarily through its written component, which beside philosophical texts (largely authored by scholars identifiable as exorcists, diviners or chanters) almost exclusively consists of the technical literature of the Five Disciplines. [[5]]   Not every scribe, diviner, exorcist, physician or chanter, of course, deserved the designation \"scholar.\" As indicated by no. 160, this designation was reserved to only those individuals who excelled in their trade to the extent that they were in command of more than one branch, if not the entire extent of the Wisdom. Such individuals were responsible for the cultivation and development of Mesopotamian philosophy and science, and it is from such individuals that the present correspondence originates.     The Nature of Mesopotamian Wisdom     The technical lore of the Five Disciplines underlines the strong religious and metaphysical orientation of Mesopotamian scholarship: astrology, magic, divination and mystical philosophy, matters rejected today as pseudo­ scientific, played a prominent part in it. [[6]]  True enough, mathematics, astronomy and linguistics also played an important role in Mesopotamian scholarship; but these \"exact sciences'' too were harnessed to the service of the predominantly religiously and philosophically oriented Wisdom. [[7]]   Isaiah, in predicting the fall of Babylon, writes as follows (47:10): \"Your wisdom ( ḥåkmatek ) and your knowledge ( da'tek ) perverted you, and you said in your heart, I am, and none else beside me.\" What the prophet meant by wisdom and knowledge appears in the following verses (47:12-13): \"Stand now with your enchantments, and with the multitude of your sorceries, wherein you have laboured from your youth: perhaps you will profit, perhaps you will prevail! You are wearied in the multitude of your counsels; let now the viewers of the heavens. the stargazers, the monthly prognosticators, stand up and save you from what will come upon you!'' The same idea recurs in the prophecy of Nahum on the fall of Nineveh (3:17): \"You have diviners like locusts and astrologers like grasshoppers, which camp in the hedges in the cold day, but when the sun arises they flee away.\"   These two passages, scornful as they are, reveal the great respect which the Mesopotamians had for the experts in divination, magic and astrology, and one may get an idea of why the study of these pseudo-sciences was appreciated above everything else. Insight into the supernatural or numinous was considered the greatest wisdom of all, the foundations of which were believed to have been laid by the gods themselves. This view was also shared by the author of the book of Daniel, who writes, addressing Belshazzar, king of Babylon:   There is a man in your kingdom who has in him the spirit of the holy gods, a man who was known in your father's time to have a clear understanding and  godlike wisdom.  King Nebuchadnezzar, your father, appointed him chief of the  magicians. exorcists, astrologers. and diviners.  This same Daniel, whom the king named Belteshazzar. is known to have a notable spirit. with knowledge and understanding, and the gift of  interpreting dreams, explaining riddles and unbinding spells.  (Dan. 5:11)       The King as God's Earthly Representative     Mesopotamian Wisdom provided a comprehensive and systematic explanation of the world starting from the basic proposition that God had created the universe as a mirror of his existence and man as his image. [[8]]  The complex metaphysical theory derived from this basic proposition had direct political and ideological significance, since it defined the position of the king as that of God' s representative on the earth.   The central dogmas of Mesopotamian Wisdom were epitomized in an esoteric diagram called the  Tree of Life , circulated among initiates only. [[9]]  A stylized version of the diagram, depicted as an elaborate palmette-crowned tree trunk surrounded by a garland of palmettes, pine-cones or pomegranates (Fig. 1), served in Assyrian imperial art as an ideological symbol providing the legitimization for Assyria's claim to world dominion. This symbol involved two basic interpretations.   On the one hand, it represented the divine world order maintained by the Assyrian king as God's representative on the earth; the garland around the Tree symbolized the underlying unity of the cosmic powers operative in the universe, \"gods,\" conceived as aspects of a single, all-encompassing transcendental God, Assur. By implication,this symbolism called for the political unity of the entire world under the hegemony of Assyria.   At the same time, the symbolism of the Tree was projected upon the Assyrian king to portray him as the perfect image of God. The symmetry, harmony, and axial balance of the Tree symbolized the absolute perfection and mental balance of this ideal man. The relevance of such symbolism for justifying the king's position as the absolute ruler of the empire hardly needs any elaboration.   FIG. 1.  The Assyrrian sacred tree from the wall-panel behind the throne in Assurnasirpal's palace at Nimrud, about 875 BC.  BM 124531.   For the welfare of the state, it was essential that the king live up to the requirements of perfection inherent in this ideology. The two aspects of the Tree just discussed were intrinsically interrelated: just as the order of the universe was based on the equilibrium of the cosmic powers of God, so too was the order of the human world dependent on the balance of powers concentrated in the person of the king. [[10]]  Consequently, the king who would not conform to the role of the Perfect Man as set out in the Tree and its doctrinal apparatus, would automatically, willingly or  unwillingly,  disrupt the cosmic harmony, and with it, the stability of the empire he was commissioned to maintain.   The requirements of royal perfection involved painstaking observance of divine commandments and cultic purity and ordinances, visualized as reflections of the cosmic order on the earth. [[11]]  However, that was not nearly enough. As the image of God, the king had to execute all the diverse powers invested in him in conformity with the harmony and balance of the Tree, with special emphasis on blameless moral and ethical conduct. Thus the judgments he passed as \"the image of Šamaš\" (the god of justice) had to be absolutely just, and their harshness had to be counterbalanced by acts of mercy committed as \"the perfect image of Marduk\" (the god of mercy). [[12]]   It was of course recognized that as a human being, the king was bound to err in his behaviour from time to time, no matter how hard he might strive for perfection. In principle, any slips in royal conduct, whether intentional or unintentional, were interpreted as sins against the will of God; they stained the purity of the king's soul, and, if perpetuated, were sure to provoke divine anger and punishment. [[13]]  However, no sins were punished without warning: divine pleasure or displeasure with the king's conduct was manifested in the form of portents, dreams, oracles and visions sent as premonitions of the course in which he was leading the country and himself. [[14]]  If such divine signals were duly paid attention to and correctly interpreted, the ruler who had sinned could identify his mistake and avoid punishment by washing away his sins, atoning for them,appeasing the gods and changing his ways. [[15]]   The king himself was not able to interpret these divine signs nor to direct his conduct properly. These tasks were taken care of by the court scholars, who exercised their function on the authority of a millennial tradition traced back to divine revelation.         1  For a full definition of these scholarly crafts, with a survey of their basic technical literature, see LAS II A, pp. 12- 15. For the purposes of the present introduction, the following compact definitions will suffice: \"scribes/astrologers\" ( ṭupšarru ): experts in the art of interpreting celestial, terrestrial and teratological portents and the ominous significance of days and months; \"haruspices/diviners\" ( barû ): experts in the art of consulting the divine will and prognosticating the future by extispicy and lecanomancy; \"exorcists/magicians\" ( āšipu ): experts in the art of manipulating supernatural forces (including illness-causing demons) by magical means; \"physicians\" ( asû ): experts in the art of curing diseases by means of drugs and other physical remedies; \"lamentation chanters\" ( kalû ): experts in the art of soothing angered gods by means of elaborate psalms and lamentations.   2  Compare this roster of scholars with the enumerations of \"wise men of Babylon\" in the book of Daniel (the contexts are here cited in full in order to illustrate the  Sitz im Leben  of these enumerations): “Whenever the king consulted them [Daniel and his companions] on any matter calling for insight and judgment, he found them ten times better than all the magicians ( ḥarṭummîm ) and exorcists ( aššāpîm ) in his whole kingdom” (Dan. 1:20); \"Then the king gave orders to summon the magicians ( ḥarṭummîm ), exorcists ( aššāpîm ), sorcerers ( mekaššepîm ), and astrologers (lit. Chaldaeans,  kasdîm ) to tell him what he had dreamt\" (2:2); “Daniel answered in the king's presence: 'The secret about which your majesty inquires no wise man, exorcist ( āšepîn ), magician ( ḥarṭummîn ), or diviner ( gāzerîn ) can disclose to you\" (2:27); ''I [Nebuchadnezzar] issued an order summoning into my presence all the wise men of Babylon to make known to me the interpretation of the dream. Then the magicians ( ḥarṭummajjaʾ ), exorcists ( āšepajjāʾ ), astrologers ( kasdājēʾ ), and diviners ( gāzerajjāʾ ) came in, and in their presence I related my dream\" (4:4); ''He called loudly for the exorcists ( āšepajjāʾ ), astrologers ( kasdājēʾ ), and diviners ( gāzerajjāʾ ) to be brought in; then, addressing the wise men of Babylon, he said\" (5:7).   3  See AfO 18 83:206ff (lgituh Short Version) and MSL 12 p. 233 (Sultantepe List).   4  These experts make their appearance in Assyria only as a result of the conquests of the Neo-Assyrian kings. Augurs were obtained from Syria and northwestern Mesopotamia (cf. ABL 1346, referring to augurs from Hamat, and Iraq 20, p. 196, r. 14ff, \"let the king, my lord, write to the Šubrian (king) that he should send PN, his augur\"). Egyptian scholars were first imported to Assyria by Esarhaddon in 671 B.C.; note that they are not mentioned among the scholars enumerated in letter no. 7 dating from 672 B.C. The word  harṭibi  is a direct loan from Egyptian  ḥry-tp  \"magician, scholar.” No letters from foreign scholars are included in the present volume because no such letters are extant; in fact, it is unlikely that these scholars ever wrote any letters to the king (see p. XXVI).   5  The oral component, which constituted the theoretical core of the \"Wisdom,\" is almost totally lost but can partially be reconstructed from the few extant specimens of the esoteric lore (e.g., SAA 3 p. 92ff), and a multitude of random passages in scholarly texts, primarily commentaries and letters, using as a guide the parallel of Jewish Kabbalah; see, in more detail, S. Parpola, \"Mesopotamian Astrology and Astronomy as Domains of the Mesopotamian Wisdom,'' in H. Gaiter (ed.),  Die Rolle der Astronomie in den Kulturen Mesopotamiens  (Graz 1993), p. 47ff, and idem. \"The Assyrian Tree of Life: Tracing the Origins of Jewish Monotheism and Greek Philosophy,\" JNES 52 (1993) 161ff. Other trades and crafts also had their technical literature (represented by cooking, perfume-making and glass-making recipes, horse-training and harp-tuning instructions, and so on), but the number of the extant specimens is scanty in comparison with the literature of the scholarly crafts. Such non-scholarly technical lore was traced back to divine revelation and thus also formed part of the \"Wisdom\" (see p. XVIIf).   6  Compare Assurbanipals famous account of his introduction to the secrets of Mesopotamian Wisdom (Streck Asb. 252 i 13-18): \"I learnt the craft of the sage Adapa, the esoteric secret of the entire scribal tradition; I observed and discussed celestial and terrestrial signs in the meetings of scholars. I ponder with expert diviners the liver, the image of heaven; I can solve complicated mathematical problems lacking solution. I read sophisticated texts written in obscure Sumerian and hardly understandable Akkadian; I have studied stone inscriptions from the time before the Flood.”   7  On the role played by mathematics and interpretive techniques such as  gematriah  and  notarikon  in Mesopotamian mystical philosophy and textual exegesis see, in detail, the articles referred to in n. 5.   8  Evidence on the existence of this doctrine in Mesopotamia in presented in my article on the \"Assyrian Tree of Life\" in JNES 52 (1993). The following exposition of the Assyrian royal ideology is largely based on this article, which should be consulted for details.   9  See JNES 52 168f, 176ff and Figs. 7-9.   10  Cf. M. Idel,  Kabbalah: New Perspectives  (New Haven and London 1988), p. 170ff.   11  See Helge S. Kvanvig,  The Mesopotamian Background of the Enoch Figure  (Oslo, 1984), p. 208f.   12  See JNES 52 168 with n. 33f.   13  Cf. W.G. Lambert, \"Dingir.šà.dib.ba Incantations,\" JNES 33 (1974) 267ff.   14  Cf. A.L. Oppenheim, \"A Babylonian Diviner's Manual,\" JNES 33 (1974) 197ff.   15  See no. 56 and my comments on this letter in LAS II and \"Mesopotamian Astrology\" (above, n. 5), p. 53f. and compare Daniel 4."
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#Breadcrumb",
      "text": "Home  » Scholars as Guardians"
    },
    {
      "type": "h1",
      "url": "saao/saa10/index.html#d2e1900",
      "text": "The Scholars as the King's Spiritual Guardians and Advisers"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#innerContent",
      "text": "A \"Catalogue of Texts and Authors\" from the library of Assurbanipal provides detailed information on contemporary ideas about the origins of the scholarly tradition. [[16]]  Several important collections of scholarly lore are in this text explicitly attributed to Ea, the god of wisdom. [[17]]  The other compositions listed in the text, covering a wide range of scientific, philosophical and religious works, are assigned either to legendary sages ( apkallu ) or to historical scholars ( ummânu ), who regularly turn out to be representatives of the Five Disciplines. [[18]]  It is worth noting that some of the compositions attributed to human authors are said to have been revealed to them in a vision, and thus, in the final analysis, also were of divine origin. [[19]]     The Mythical Sages     The catalogue highlights two fundamentally important aspects of the Meso­potamian scholarly lore: its divine and inspired origin, making it a collection of sacred writings comparable to the Holy Writ, and the special role of mythical sages as unfolders of divine wisdom to humanity, described as follows in the  Babyloniaka  of Berossus (3rd century B.C.):   In the first year a beast named Oannes appeared from the Erythrean Sea in a place adjacent to Babylonia. Its entire body was that of a fish, but a human head had grown beneath the head of the fish and human feet likewise had grown from the fish's tail. It also had a human voice. A picture of it is still preserved today. He says that this beast spent the days with the men but ate no food. It gave to the men the knowledge of letters and sciences and crafts of all types. It also taught them how to found cities, establish temples, introduce laws and measure land. It also revealed them seeds and the gathering of fruits, and in general gave men everything which is connected with civilized life. From the time of that beast nothing further has been discovered. But when the sun set this beast Oannes plunged back into the sea and spent the nights in the deep, for it was amphibious. Later other beasts also appeared …. He says that these creatures all together explained in detail the things which had been spoken summarily by Oannes. [[20]]   Oannes is the Greek rendering of Uanna, the first in a series of altogether seven antediluvian sages noted for their superhuman wisdom and referred to in cuneiform sources as \"the seven counselors,\" [[21]]  \"the seven shining sages, carp-fish from the sea,\" [[22]]  and \"the seven sages of the Apsû, the pure carp-fish, who have been endowed with sublime wisdom like their lord Ea.\" [[23]]  The fish-shape attached to them in the Tradition symbolized their mystical contact with the divine Ocean of Wisdom, Apsû, which they, unlike humans, were able to \"plunge into\" at will. [[24]]   After the Flood, the Tradition lists \"four sages of human descent whom the lord Ea endowed with broad understanding\"; [[25]]  the last of these, however, is only \"two-thirds a sage,\" marking the transition from semidivine sages to human scholars, who from this point on appear as the guardians of the Tradition. A late first-millennium text listing seven antediluvian kings and one postdiluvian king with their \"sages,\" and then continuing with historical kings and their \"scholars,\" leaves no doubt that the latter were regarded as the linear successors and counterparts of the mythical sages. [[26]]   The difference between sages and scholars is thus not functional but qualitative. As pointed out by H.S. Kvanvig, [[27]]  the distinction between the ante- and postdiluvian sages on the one hand, and the human scholars on the other, reflects the Mesopotamian concept of history as a succession of world eras of progressively deteriorating quality. In this process, man's years of life, which in the period before the Flood were counted in multiples of  sars  (3,600), were after the Flood reduced to multiples of  ners  (600), and then to their present length. To quote Kvanvig, \"the period before the Flood was 'the history of revelation' in Babylonian theology. In this period the basis for all later knowledge was laid. Writings originating in this period would accordingly have a special authority … the history which follows is the time when this revelation is transmitted and unfolded.\" [[28]]  Accordingly, the role of the scholars can be defined as that of the transmitters and unfolders of  received wisdom ; they were the human successors of semidivine sages, whom they emulated but would and could not surpass in wisdom.       Adapa: the Paragon of Mesopotamian Scholarly Mysticism     One particular sage is frequently referred to in the present correspondence and in Neo-Assyrian royal inscriptions: Adapa, the last in the series of the seven antediluvian sages. His proverbial wisdom is reflected by his name, which literally means \"born in the Sea (of Wisdom)\" [[29]]  and is attested in contemporary texts both as an adjective meaning \"wise\" and a word for \"sage\" in general. [[30]]  The Tradition knew him as a pious servant of Ea \"who ascended to heaven.\" He is thus the Mesopotamian counterpart of Enoch, the Biblical patriarch who \"walked with God\" and was taken to heaven for his piety (Gen. 5:23f).   A myth explaining Adapa's admission to heaven introduces him as a man created by Ea as a model for mankind, [[31]]  a sage of superhuman wisdom, a lustration priest of pure hands, who performs all rites perfectly. He does the fishing for Eridu (the holy city of Ea), manoeuvring his boat without rudder and steering pole. In the open sea, he breaks the wing of the south wind and, following the advice of Ea, ascends to heaven dressed in a mourning garb. This, he explains, he wears because two gods, Dumuzi and Ningišzida, the keepers of the gate of heaven, have disappeared from his country. [[32]]   I have argued elsewhere that the ascent to heaven in this myth, as in the myth of Etana, is an allegory for mystical ascent of the soul. [[33]]  As in the legend of Oannes discussed above, the \"sea\" which Adapa frequents in his \"boat lacking rudder and steering pole,\" is Apsu, the transcendent Ocean of Wisdom. Adapa's \"purity\" is purity from sin; \"breaking the wing of the south wind\" is an allegory for triumph over the ego ; the \"mourning garb\" he wears is an expression for his sorrow over the spiritual state of his country, and it is through the incessant weeping occasioned by this sorrow that the \"ascent to heaven\" is granted to him. [[34]]   Seen in this light, Adapa emerges as a paragon of the later Jewish mystical scholar, a saintly man able to retrieve supernal knowledge through mystical union with God. [[35]]  One should note that though included among the seven sages, Adapa of the myth is a member of the human race ( zēr amīlūti ). He achieves his \"ascent\" to heaven as a mortal, and, through the sagacity of Ea (who forbids him to accept the bread and water of life), is able to return from his 'trip' dressed in \"divine garb\" and equipped with extraordinary theurgic powers, [[36]]  thus setting an example for later followers. Since the myth explicitly tells he was created as \"a model for mankind,\" it can with good reason be assumed that his example was followed by many a Mesopotamian scholar, including the authors of the present letters.     The Watch of the King     In Assyrian iconography, mythical sages are represented as three kinds of composite creatures symbolizing their supernal wisdom and saintliness crystallized in the figure of Adapa: as fish-cloaked men, as eagle-headed winged creatures with human bodies, and as winged human figures wearing horned crowns (Frontispiece, Figs. 2-4). [[37]]  As already noted, the fish-garb symbolized their connection with Apsû, the Ocean of Wisdom. The head and wings of the eagle symbolized their connection with heaven; [[38]]  and the horned crowns, indicating divine status, symbolized their transformation from humans to saints after death. Ritual texts state that the sages were dressed in white garments, clearly symbolizing the purity of their souls. [[39]]  These representations recall the transformed celestial appearance of Enoch in Jewish mystical tradition. [[40]]   Small statues of sages made of clay and wood were extensively used in Assyrian prophylactic rituals as a means to prevent evil demonical forces from entering a man's house (Fig. 5). [[41]]  On Neo-Assyrian palace reliefs and seals, representations of sages are invariably associated with the Tree of Life and/or the king, whom they sprinkle with the cone-shaped \"purifiers\" ( mul­-lilu ) and buckets of holy water ( bandudû ) they hold in their hands (Figs. 3, 4 and 6).   In the prophylactic ritual  Bīt mēseri , where the sages figure prominently, they are said to \"insure the correct functioning of the plans of heaven and earth\" ( uṣurāt šamê u erṣeti , Sum. giš.hur an.ki.a), i.e., the divine world order. [[42]]  This passage is of central significance to the interpretation of the Sacred Tree scene. It will be remembered that the Tree symbolized both the divine world order and the king, who functioned as its earthly administrator (see above, p. XV). By \"purifying\" the Tree, i.e., keeping it clean from sin and imparting to it their own sanctity, the sages upheld the cosmic harmony and thus \"insured the correct functioning of the plans of heaven and earth.\"   FIG. 2.  Apotropaic figure, a fish-cloaked apkallu, on a wall-panel in the Palace of Sennacherib at Nineveh.  ORIGINAL DRAWING IV. 76   FIG. 3.  Apotropaic eagle-headed apkallu purifying and protecting the king, on a wall-panel from the Palace of Assurnasirpal at Nimrud, about 875 BC.  BM 124585.   Another formulation of the same idea is encountered in the Erra epic, where the sages are called \"the cleansers\" of Marduk's body ( mubbibū zumrīja , Erra I 162). The \"body\" of Marduk here refers to the Tree as  to holon , \"the totality of gods\" making up the cosmic image of Marduk. [[43]]   FIG. 4.  Apotropaic figure, probably an apkallu, on a wall-panel in the Palace of Sennacherib at Nineveh.  ORIGINAL DRAWING I, 47.   Since the scholars emulated the role of the sages, the Tree of Life scene can also be interpreted as a symbolic representation of their activity at court. In this interpretation the Tree becomes the king, whose spiritual and moral integrity the scholars maintain and protect with their piety and wisdom.   The idea of royal protection, central to all activity of the scholars, finds expression in the phrase  maṣṣartu ša šarri naṣāru , \"to keep the king's watch,\" which recurs frequently in the letters. [[44]]  A plain rendering is incapable of expressing the full meaning of the phrase, which involved watching, guarding and protecting the king, not so much from physical danger, but from straying from the path that the gods had decreed.   This the court scholars did by watching for and interpreting the signs that the gods sent and advising the king how these signs should be reacted to; by guarding the king's behaviour in cultic and other areas to prevent him from becoming culticly impure or from performing some task on an inauspicious day; by protecting the king from portended evil and divine wrath through apotropaic rituals and chants to avert the evil and appease the angered god; and, finally, by restoring the harmony between the king and the gods through ritual purification ceremonies that removed the king's sin and cleansed his persona of the evil thought or deed that had caused the sign to be sent. [[45]]  To protect the king against making wrong decisions, the divine will was regularly consulted, through extispicy, in matters of national importance.   FIG. 5a-d.  Apotropaic clay figurines and plaques for burial below floor. a-b) winged eagle-headed apkallus; c-d) fish-cloaked apkallus.  BM 90992, BM 129096, BM 90997, BM 133034.   FIG. 6.  Human-headed apkallus purifying the sacred tree in a Neo-Assyrian seal impression.  BM 89307.   These duties were carried out by scholars working together in close cooperation and organized into professional teams, each headed by an eminent \"chief.\" [[46]]  The most important of these, the chief scribe, held a position in the Assyrian cabinet as the king's personal scholar ( ummânu ). [[47]]   The prophylactic function of the scholars was complemented by their advisory function, corresponding to the role of the seven sages as advisers ( muntalkū ) of the antediluvian kings. Virtually every letter of the present correspondence contains some advice or suggestion put forward to the king, and several letters make it plain that the king took receiving these suggestions and advice for granted. [[48]]         16  See W.G. Lambert, JCS 16 (1962) 59ff.   17  See ibid. p. 64, K 2248:1-4. The collections (listed right at the beginning of the text) include exorcists' lore, chanters' lore, the astrological omen collection  Enūma Anu Enlil , the physiognomic omen collections  Alandimmû  and  Kataduqqû , the diagnostic work  Sakiqqû , the anomaly omen collection, and the two bilingual Ninurta epics,  Lugale  and  Angimdimma .   18  According to the text, the Epic of Gilgamesh was redacted by the exorcist Sin-leqe-unninni, the Fable of the Willow by the exorcist Ur-Nanna, a scholar of Babylon. Of the 14 scholars figuring in the extant text, 5 are chanters, 1 is a diviner, and 7 are exorcists.   19  Cf. p. XIX on the 'heavenly ascent' of Adapa, and note that two compositions attributed to Adapa ([ud.sar an den.lí]l.lá and gá.e.me.en den.líl.l[á]) are explicitly ascribed to a visionary experience in the catalogue.   20  S.M. Burstein,  The Babyloniaca of Berossus  (SANE 1/5, Malibu 1978), p. 155f.   21  Gilg. I 15 and XI 305.   22  E. Reiner, \"The Etiological Myth of the Seven Sages,\" Or. 30 (1961) 4:5-6.   23  Erra I 162.   24  Cf. M. Idel, Kabbalah: New Perspectives (New Haven and London 1988), p. 67f: \"In principle, the great endeavour of the mystic is to attain the state of union without, nevertheless, being absorbed and lost in the divine abyss. Sinking is envisioned here as a perilous possibility inherent in the unitive experience.\"   25  R. Borger, \"Die Beschwörungsserie  Bīt mesēri  und die Himmelsfahrt Henochs,\" JNES 33 (1974) 192; see also Reiner, Or. 30 (1961) 3:30f.   26  BaM Bh 2 no. 89, edited by J. van Dijk, UVB 18 (1962) 47f.   27  H.S. Kvanvig,  Roots of the Apocalyptic, Volume I: The Mesopotamian Background of the Enoch Figure  (Oslo 1984), pp. 210 and 217.   28  Ibid. p. 210.   29  In the tradition represented by  Bīt mesēri  (Borger, JNES 33 193f), the name of Adapa appears in the variant form Utuabzu, where the point about the \"Sea\" being the Ocean of Wisdom is made explicit.   30  See CAD s.v.  adapu  and S.A. Picchioni,  Il Poemetto di Adapa  (Budapest 1981), p. 99f.   31  I consider the traditional reading  rid-di  \"example\" more likely than  šid-di  \"genie\" (Picchioni,  Adapa  p. 127).   32  See S.M. Dalley,  Myths from Mesopotamia  (Oxford 1989), 182ff.   33  See JNES 52 (1993) 198ff.   34  On the technique of weeping used to achieve visionary experiences in Jewish mysticism see Idel,  Kabbalah  above, n. 10), pp. 75ff, and my remarks in JNES 52 195ff.   35  See. e.g., Idel,  Kabbalah  (above, n. 10), pp. 91ff, and JNES 52 173 n. 57 and 195 n. 129ff.   36  Picchioni, Adapa, p. 123:9ff. Cf. Idel,  Kabbalah , p. 88ff.   37  See F.A.M. Wiggermann,  Mesopotamian Protective Spirits  (Groningen 1992), p. 65ff.   38  See my discussion of the Etana Myth in JNES 52 (1993) 197ff.   39  See Wiggermann, op. cit., p. 15, and commentary on LAS 197 in LAS II.   40  See J. Dan,  Three Types of Ancient Jewish Mysticism  (Cincinnati 1984) p. 15f, paraphrasing  Sefer Hekhalot , probably written in Babylonia in the fifth century A.D. or later.   41  See Wiggermann, op. cit., passim.   42  See Reiner. Or. 30 (1961) 4:5-6 and Borger, JNES 33 (1974) 193.   43  See JNES 52 (1993) 173 n. 56 for the Tree as the image and cosmic body of God, and ibid. 187 n. 97 for the Assyrian phrase ( gabbi )  ilāni  referring to God as the sum total of \"(all) gods.\" Marduk is attested as the \"sum total of gods\" in the Neo-Babylonian text CT 24 50.   44  Note especially \"I/we keep the watch of the king.\" nos. 118 r. 8. 143 r.4, 163:5-6, 164:7, 173 r.1, 334 r.11.   45  Cf. nos. 29 and 352. and see the comments on the former text in LAS II p. 335 and my remarks in \"Mesopotamian Astrology\" (above, n. 5), p. 54f.   46  Akkadian  rab  (lit., \"the greatest\") followed by the professional title in genitive. Aramaic and rabbinical Hebrew  rab  \"chief, master, teacher, rabbi\" are, despite Kaufman, AS 19 p. 87, loans from the Akkadian word.   47  See JNES 52 (1993) 168 n. 38 and the literature listed there.   48  See the letters listed in the glossary under  malāku  and  milku , especially those of Akkullanu."
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#Breadcrumb",
      "text": "Home  » The Senders"
    },
    {
      "type": "h1",
      "url": "saao/saa10/index.html#d2e2566",
      "text": "The Senders of the Letters"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#innerContent",
      "text": "The majority of the letters come from the king's closest associates, what might be called his personal staff, located in Nineveh either at the royal palace itself or nearby; a minor group originates from teams of scholars stationed in other major cities of Assyria (Assur, Calah, Kilizi and Arbela, see nos. 122-145). The latter group consists almost exclusively of eclipse and calendric reports, and probably largely owes its existence to the need to calibrate inconclusive lunar and solar observations made at the capital. [[49]]   This basic division of the senders into Ninevites and non-Ninevites does not imply that all the letters authored by the former would have been written in Nineveh. On the contrary, many of them were certainly dispatched while the sender was on a mission outside the capital (see, e.g., no. 24; the entire jossier of Mar-lssar belongs to this category).   Almost all the letters are addressed to the king (or to the \"Farmer,\" the ceremonial title of the king during the substitute king ritual); [[50]]  five letters nos. 136, 180, 182, 186 and 195) are addressed to the crown prince, who acted as the regent during the king's illness, four (nos. 16, 17, 154 and 313) to the queen mother. Only three letters from king to scholar(s) are included in the corpus (see nos. 216, 295 and 378); one of them was not found in Nineveh but was purchased. Three letters (nos. 183, 372 and 384) seem to be from scholar to scholar.     The “Inner Circle”       By their relationship to the king, the Ninevite scholars can be divided into two groups: the \"inner circle,\" and the \"outer circle\" of scholars. The \"inner circle\" consists of 17 men engaged in a more or less regular correspondence with the king, all but one of them Assyrian (see Table I). The \"outer circle\" mainly consists of random petitions by lesser scholars seeking admission to court or complaining about their living conditions. Most of the Babylonian letters of the correspondence belong to the latter category.   The survey in Table I suffices to make it clear that the \"inner circle\" was made up of high-ranking men. Eight of them bear titles showing them to be the supreme scholars of the realm in their special disciplines; two of them were important enough to deserve a place in the Assyrian king list. [[51]]  The rest were no small fry either.  Mar-Issar  was the key figure in the reorganization of the cultic services and the rebuilding of the destroyed temple areas of Babylon, Borsippa, Akkad, Uruk and other Babylonian cities under Esarhad­don.  Akkullanu  held the extremely influential position of the \"temple enterer\" In the temple of  Aššur, empowering him to supervise  the celebration of traditional festivals, check the conduct of the Assur clergy and to impose loyalty oaths on other nations. [[52]]   Balasî  was the teacher of the crown prince Assur­banipal and evidently a personal friend and favourite of the king himself (see no. 43). His colleague and close associate  Nabû-ahhe-eriba  enjoyed a similar position; [[53]]  RMA 55 (= SAA 8 83) shows that he was in no way considered inferior to the mighty chief scribe  Issar-šumu- ereš . [[54]]  The exorcist and former deputy chief physician  Urad-Gula  enjoyed special privileges (cf. no. 294) as one son of the venerable  Adad-šumu-uṣur , who as the personal exorcist and close confidant of Esarhaddon ranked even higher at court than the chief exorcist  Marduk-šakin-šumi . [[55]]   Nothing certain is known about the positions of the remaining two men,  Nabû-naṣir  and  Ikkaru . But it should be noted that in the introductory section of no. 297, the name of Nabû-naṣir precedes that of the chief physician       TABLE I. The Inner Circle       Name Title or Position Reign Letters Remarks     Nabû-zeru-lešir chief scribe, king’s  ummânu Esh. 3 father of Issar-šumu-ereš, brother of Adad-šumu-uṣur     Issar-šumu-ereš chief scribe, king’s  ummânu Ash./Asb. 35 son of Nabû-zeru-lešir     Balasî crown prince’s  ummânu Ash./Asb. 27 associate of Nabû-ahhe-eriba     Nabû-ahhe-eriba astrologer Esh./Asb. 17 associate of Balasî     Akkullanu temple-enterer of Aššur Esh./Asb. 25     Bel-ušezib - Esh. 13 Babylonian scholar     Marduk-šumu-usur chief haruspex Esh./Asb. 5     Adad-šumu-uṣur king’s exorcist Esh./Asb. 56 brother of Nabû-zero-lešir, father of Urad-Gula     Marduk-šakin-šumi chief exorcist Esh./Asb. 39     Nabû-nadin-šumi chief exorcist Esh./Asb. 15 successor of Marduk-šakin-šumi     Urad-Gula exorcist Esh. 7 son of Adad-šumu-uṣur     Nabû-nasir exorcist Esh. 11     Urad-Nanaya chief physician Esh. 14       Ikkaru physician Esh. 5 predecessor of Urad-Nanaya?     Urad-Ea chief chanter Esh. 7 father of Nabû-zero-iddina     Nabû-zeru-iddina chief chanter Asb. 2 son of Urad-Ea     Mar-Issar scribe Esh. 24 royal “eye and ear” in Babylonia       Urad-Nanaya  - a convention usually connoting superiority in rank. The physician Ikkaru may well have been the predecessor of Urad-Nanaya in the office of the chief physician: in no. 330, he appears in charge of other physicians, and none of his letters appear to postdate 672 (while no letters of Urad-Nanaya appear to antedate 671).         Thus, even though the Assyrian court housed a great many scholarly experts specializing in the same disciplines as the \"inner circle,\" and even though many more similar experts were scattered all around the empire, it is clear that only a very few select \"wise men\" could be engaged in any sort of \"regular\" correspondence with the king. And while lesser scholars could occasionally write a letter to the king or occasionally even receive a letter from the king, such an exchange of letters was bound to remain highly restricted and exceptional. Revealingly, only one letter from the  deputy chief physician  Banî is extant, and there are no letters at all from the deputy chief scribe Nabû-mušeṣi, even though that man has left us as many as 17 omen reports. The situation is thus exactly parallel to that observable in the correspondence of Sargon II: it consists virtually exclusively of letters exchanged between the king and his magnates (provincial governors and other officials of comparable or superior rank), with only occasional letters from deputy governors and other lower level officials.     Men Versed in the Scriptures       It is easy to see how men with such responsibility and the power that came with it might have been tempted to overstep all limitations and attempt to manipulate the king through their craft. However, there is very little evidence to that effect. [[56]]  By and large the scholars appear to have executed their office applying to themselves the same high moral standards they were imposing on the king. Some of them, like Bel-ušezib, seem to have attempted to direct national policy through their interpretations and suggestions, but such attempts easily fit within the confines of their advisory role.   Under no circumstances are we justified in characterizing the Sargonid kings as fearful and \"superstitious\" men completely under the sway of the court \"magicians\" and \"soothsayers,\" or the men who advised them as opportunistic charlatans who took advantage of the kings' ignorance and fear to direct affairs of state for their own benefit, as has been done in the past. [[57]]  Far from acting out of fear or ignorance, the kings were following the highest dictates of contemporary religion and state ideology, while the men who advised them truly believed in the importance and efficacy of their craft and its \"scientific,\" even divine, basis.   In their professional work the scholars appear to have been, in the highest degree of the term's implication, \"men versed in the Scriptures.\" Everything in their correspondence makes it patently clear that their learning, way of thinking and professional competence were based on and moulded by an intensive study of the \"Scriptures,\" the professional lore accumulated by earlier generations of scholars. This lore, which consisted of innumerable disconnected observations noted down over the centuries, had gradually grown into a coherent system of interpreting and coping with the world conceived as a place dominated by gods and demons. Much of it would have to be dismissed today as unscientific, but there is no question that the \"Scriptures\" were regarded by these scholars and their contemporaries as the ultimate source of wisdom, the validity of which was never seriously questioned. It is good to keep this basic fact in mind while reading the letters, since an attempt to evaluate their technical contents without recourse to the “Scriptures\" easily leads to misunderstandings and incorrect conclusions. [[58]]         49  Cf. nos. 114, 151 and 225.   50  For a detailed discussion of the substitute king ritual see LAS II pp. XXII-XXXII.   51  See LAS II, App. N 1.   52  See LAS II, App. N 56.   53  Cf. nos. 68 and 69.   54  See the commentary under LAS 12 in LAS II.   55  See the commentary under LAS 164 in LAS II.   56  See LAS II p. XVIIff and LAS II A p. 23f.   57  See, e.g., A.T. Olmstead,  History of Assyria  (1923), p. 347; W. von Soden,  Herrscher im alten Orient  (1964), p. 125; B. Landsberger,  Brief des Bischofs von Esagila an König Asarhaddon  (1965), p. 148; R. Labat,  Fischer Weltgeschichte  4 (1967), p. 81.   58  See, for a warning example, the commentary on the \"dental diagnosis\" of LAS 216 in LAS II."
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#Breadcrumb",
      "text": "Home  » Contents and Chronology"
    },
    {
      "type": "h1",
      "url": "saao/saa10/index.html#d2e3099",
      "text": "The Contents and Chronology of the Letters"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#innerContent",
      "text": "While the letters primarily relate to the advisory and prophylactic function of the scholars and thus largely deal with astrological, magical, medical and religious matters, this does not imply that their contents would be one-sided, monotonous or dull. Far from it. Set in the milieu of the royal court, in the immediate vicinity of the king, the letters take us to the very heart of the Assyrian empire and offer us a unique opportunity to watch the great drama of the Sargonid dynasty from a ring-side seat.   We see the king struggle with problems of succession and agonize at the teething pains and diarrhoea of his grandchildren; we see him fall seriously ill and turn into a misanthrope after barely surviving a conspiracy by his closest men; we see him return triumphantly from a victorious campaign to Egypt, and in the next instant bow down at portents calling for his death. We follow how he is rescued through the substitute king ritual and continues his plan to reconcile Babylonia with Assyria through a grandiose national reconstruction program. Many of these developments can be followed in detail through clusters of letters sometimes extending over a long period of time and viewing the same topic from several different angles. [[59]]   The content of the letters has been thoroughly analyzed and discussed in LAS II, and it would be pointless to duplicate these discussions here. It seems, however, worth pointing out that the letters contain a great deal of valuable information from the viewpoint of the history of science, particularly as regards the development of mathematical astronomy. Much of the effort of the contemporary astrologers appears to have been directed towards predicting astronomical phenomena in advance, evidently with an eye to capitalizing on the king's desire to attach to his service the best prognosticators available. Some of these predictions can be shown to have been based on primitive methods directly derived from the \"Scriptures,\" [[60]]  but many turn out to involve more sophisticated methods not to be found in the \"Scriptures.\" [[61]]  The astronomical knowledge making such predictions possible can only have been acquired through systematic and intensive study and recording of astronomical phenomena. [[62]]  Systematic  collection  of  observational  data  had already been prescribed for practicing astrologers  in the treatise Mul Apin dating from the second millennium B.C.; and there can be little doubt that the drive for further research was much intensified in the Sargonid period owing to the vehement scholarly competition for court positions at that time. This development continued under the Neo-Babylonian kings, and eventually led to the birth of mathematical astronomy at the turn of the 5th century B.C. [[63]]   Considered as a whole, the present correspondence can without exaggeration be said to illuminate virtually every aspect of the life and activities of ancient Mesopotamian scholars: their family background and social position, their schooling, professional work and \"research,\" their role at the royal court, their political influence and relation to the king, and last but not least, even their life, personality and way of thinking. The variety and abundance of detailed information contained in the letters, the countless problems they still pose, and the possibility of resurrecting some of the scholars as living individuals makes this corpus a truly fascinating object of study. In containing a great deal of information taken directly from Mesopotamian scholarly lore and at the same time focusing attention on its practical application and on the men involved in the transmission and further development of that lore, these letters form a bridge between the monotonous scholarly texts and real life whose value for the history of religion, philosophy and science hardly needs stressing.       The Chronology of the Letters     The chronology of the letters and the problems related to their dating have been fully discussed in LAS II, and the reader is referred to that study for many details omitted here.   As far as can be ascertained, all the letters, with the exception of a single letter datable to 621 B.C. (no. 149), belong to a period of about 35 years (680-648) spread over the reigns of Esarhaddon (680-669) and his son Assurbanipal. Within this 35-year period, there is a long hiatus of some 13 years from 664 through 652, with sporadic letters from years 657 to 655, and a period with many letters spanning the years 672-666, with a clear peak of more than 150 letters during the years 671-669 (See Table II). The Babylonian letters follow the distribution of the Assyrian ones, with the exception of the letters of Bel-ušezib (nos. 109-121), which date from the early part of Esarhaddon's reign, from which few Assyrian letters are extant.   The reasons for this chronological distribution, which largely agrees with that of the haruspical and astrological reports (see SAA 4, pp. LVI-LXV, and SAA 8, p. XXII), are not known. The fact that virtually all letters dealing with       TABLE II. Distribution of Letters in Time       Date Number of Letters   680-675 13   674-672 18   671-669 170   668-665 25   664-658 0   657-655 5   654-652 0   651-648 15   621 1             medical and exorcistic matters (which account for more than 40% of the whole correspondence) can be securely dated to Esarhaddon's reign would seem to indicate that this part of the correspondence was largely a product of Esarhaddon's failing health, [[64]]  and should accordingly be considered as exceptional. The numerous astrological letters addressed to Esarhaddon may also have been partly occasioned by the personality of that ruler. [[65]]  However, this still does not explain why there are so few letters addressed to other Sargonid kings in the corpus, even though incidental passages in the corpus prove that the other kings (especially Sennacherib) also regularly received letters and reports from scholarly experts. [[66]]   Considering further the institutional status of court scholarship, firmly anchored in royal ideology, there simply is no way getting around the fact that many more letters of this type, addressed to different Assyrian rulers, must have once existed. Where all these letters are now can only be guessed. Many of them may have been destroyed already in antiquity as part of normal administrative housecleaning; many may simply not yet have hit the spade of the archaeologist.           59  For a detailed discussion of such clusters of letters see LAS II p. XIIIff.   60  Cf., e.g., RMA 30 (= SAA 8 251) r.6-7, based on the omen quoted ibid. obv. 8.   61  Knowledge of planetary and lunar periods, understanding of the variations in lunar velocity and latitude etc.; see commentaries on LAS 41, LAS 42, LAS 53 and LAS 62-66 in LAS II, and cf. RMA 155 (= SAA 8 293), RMA 33 (= SAA 8 387), RMA 272 (= SAA 8 502) and especially no. 114 in this volume.   62  Cf. the discussion sub LAS 105 (here no. 149) in LAS II.   63  Cf. J.P. Britton, \"Scientific Astronomy in Pre-Seleucid Babylon,\" in H. Galter (ed.),  Die Rolle der Astronomie in den Kulturen Mesopotamiens  (Graz 1993), p. 61ff.   64  See commentary on LAS 246 in LAS II.   65  See commentary on LAS 41 in LAS II.   66  Cf. LAS II, App. Q, and note the astrological report to Sargon mentioned in ibid., App. J, as well as the remarks of A.L. Oppenheim in Centaurus 14 (1969), 120f."
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa10/index.html#d2e3392",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa10/index.html#innerContent",
      "text": "This present volume is a thoroughly revised edition of the letters published in LAS I and LAS II, supplemented by letters from Babylonian scholars and joins and additions to the Assyrian corpus discovered since the publication of LAS II. All corrections and improvements to LAS I noted in LAS II have been included, and both the text and the translations have been carefully revised in light of further collations and progress in the understanding of the texts. In spite of all this, it is readily admitted that many problems of detail in the interpretation of the texts still remain unsolved, making the present volume a far cry from the perfection the ancient writers of these letters would have striven for and deserved.       The Order ofTexts in This Edition     As in LAS, the letters of the individual writers are grouped together into dossiers, which are arranged into chapters in the order determined by the professions of the writers. Each chapter opens with the letters of the chief scholar, and is closed by varia including broken letters and letters from minor scholars. Miscellaneous letters from individuals not certainly assignable to any professional group are inserted at the end as a separate chapter.             Otherwise, the order of the texts in LAS has been completely revised. Within each dossier, the texts are, insofar as possible, arranged in the chronological order determined in LAS II, and the dossiers are also arranged chronologically. Letters with joint authorship are not grouped separately but included in the dossier of the first sender or the sender who actually wrote down the letter. Undateable letters are inserted among dated letters on the basis of topical or orthographical affinities.   Presenting the Babylonian letters separately from the Assyrian ones, as in SAA 8, was considered but rejected for practical reasons.     Texts Included and Excluded     This volume includes all the texts published in LAS I and II, with the exception of 14 astrological reports edited in SAA 8, and 3 letters dropped as not properly belonging to the corpus. A list showing the disposition of all the LAS texts, prepared by Robert M. Whiting, is provided in the Index of Texts. ABL 1285, left out of LAS but edited in Festschrift Reiner, has been included as no. 294. Three previously unpublished Assyrian letters (K 496, K 20906, K 20907) and one previously unedited Assyrian letter (CT 53 206) are edited here for the first time as nos. 4, 63, 351 and 370. All the new texts were identified by the editor through the kind offices of I.L. Finkel.   The following numbers in this volume are letters from Babylonian scholars and were not edited in LAS: 109-21, 154-72, 178-80, 313, 371-74. A few texts listed in LAS II, Appendix Q 4, as belonging to the corpus were excluded and assigned to a future SAA volume (Letters from Assyrian and Babylonian Priests). On the other hand, a few letters published in CT 54 not listed in LAS II were recognized as belonging to the corpus and included in the present volume.     Transliterations     The transliterations, addressed to the specialist, render the text of the originals in roman characters according to standard Assyriological conventions and the principles outlined in the Editorial Manual. Every effort has been taken to make them as accurate as humanly possible. All the texts edited have been thoroughly collated by the editor, and difficult and questionable passages have been recently recollated by I.L. Finkel and M.J. Geller.   Results of collation are indicated with exclamation or question marks. Single exclamation marks indicate corrections to published copies, double exclamation marks, scribal errors. Question marks indicate uncertain or questionable readings. Broken portions of the text and all restorations are enclosed within square brackets. Parentheses enclose items omitted by ancient scribes.       Translations   The translations seek to render the meaning and tenor of the texts as accurately as possible in readable, contemporary English. In the interest of clarity, the line structure of the originals has not been retained in the translation but the text has been rearranged into logically coherent paragraphs where possible.   Uncertain or conjectural translations are indicated by italics. Interpretative additions to the translation are enclosed within parentheses. All restorations are enclosed within square brackets. Untranslatable passages are represented by dots.   Month names are rendered by their Hebrew equivalents, followed by a Roman numeral (in parentheses) indicating the place of the month within the lunar year. Personal, divine or geographical names are rendered by English or Biblical equivalents if a well established equivalent exists (e.g., Esarhad­don, Nineveh); otherwise, they are given in transcription with length marks deleted.     Critical Apparatus   The primary purpose of the critical apparatus is to support the readings and translations contained in the edition, and it consists largely of references to collations of questionable passages and to parallels in the omen literature, astrological reports, and other letters which are used for restorations. Collations given in copy at the end of the volume are referred to briefly as \"see coll.\" Collations included in Waterman's RCAE and Ylvisaker's grammar (LSS 5/6) are referred to as \"W\" and \"Y\" followed by page number, those done by Finkel and Geller are marked \"(ILF)\" and \"(MJG)\" respectively.   The critical apparatus does contain some information relevant to the interpretation of the texts, but it is not a commentary. For the convenience of the reader, the dates of the letters established in LAS II are noted for each text, usually in terms of the Assyrian calendar, and generally without justification; it is presumed that the reader will consult LAS II for the Julian dates and other information in case of need. To facilitate reference to the commentary in LAS, the LAS number of each text is systematically given in the critical apparatus whenever appropriate. References to studies on individual letters published after the appearance of LAS II and cross-references to other letters dealing with the same topic are also given, though with no claim to completeness. Comments are kept to a minimum, and are mainly devoted to problems in the text. The historical and technical information contained in the texts is generally not commented upon, but occasional references to such discussions in LAS II are provided.   In this context it is appropriate to set aright an erroneous statement in LAS II, p. 382 n. 672, concerning the table for converting Assyrian dates into Julian ones (Appendix A 2). It is said there that the table follows the conventions of Parker and Dubberstein,  Babylonian Chronology , p. 26ff, while it does not. If the new moon is visible for the first time at 7 p.m. on 26th September, then Parker and Dubberstein tell you that the first day of the month is 27th September (midnight to midnight), but LAS II App. A 2 would tell you that the first day is 26th September. I am grateful to C.B.F. Walker for bringing this slip to my notice.     Glossary and Indices   The glossary and indices, electronically generated, follow the pattern of the previous volumes. Note that in contrast to the two basic dictionaries, verbal adjectives are for technical reasons listed under the corresponding verbs, with appropriate cross-references. Scribal glosses are distinguished from other glossary entries by \"g\" appended to the source reference. The glossary and other indices were prepared primarily by Raija Mattila and thoroughly checked by the editor."
    }
  ]
}
