{
  "type": "portal",
  "project": "saao/saa13",
  "source": "http://oracc.org/saao/saa13",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2023-03-20T10:03:14",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e53",
      "text": "Letters from Assyrian and Babylonian Priests to Kings Esarhaddon and Assurbanipal"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes a web version of the introduction of the book S. W. Cole and P. Machinist,  Letters from Assyrian and Babylonian Priests to Kings Esarhaddon and Assurbanipal  (State Archives of Assyria, 13), 1998 (2014 reprint), as well as fully searchable and richly annotated (lemmatised) editions of the 210 Neo-Assyrian texts edited in that volume. The corpus can be browsed by clicking on  this link  [/saao/saa13/pager] . Buy the book from  Eisenbrauns  [https://www.eisenbrauns.org/books/titles/978-1-57506-329-4.html] , an imprint of Penn State University Press.    The editions presented on SAAo/SAA13 have been adapted from S. W. Cole and P. Machinist,  Letters from Assyrian and Babylonian Priests to Kings Esarhaddon and Assurbanipal  (State Archives of Assyria, 13), 1998, and they were lemmatised by Mikko Luukko and Silvie Zamazalová, 2011-13, as part of the AHRC-funded research project “Mechanisms of Communication in an Ancient Empire: The Correspondence between the King of Assyria and his Magnates in the 8th Century BC” (AH/F016581/1; University College London) directed by Karen Radner. The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.        Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.    The web version of the introduction of SAA 13 was prepared by Jamie Novotny, 2020.    Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  » SAA 13 Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e218",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "Part of the basic manuscript of this volume was prepared by Peter Machinist between 1988 and 1994. During this period, he prepared translations of the letters originally assigned to the volume and wrote a first draft of the critical apparatus. Machinist made two trips to the British Museum to collate the texts; Parpola has collated many of the texts over the years beginning in 1966. Proofs of this preliminary manuscript were provided to Machinist in 1994. At this point, other publication projects were given higher priority and the manuscript of this volume was allowed to steep for some time.    With the reconstitution of the State Archives of Assyria Project on a firmer basis in 1997, the manuscript of the current volume was reexamined with an eye to completing its publication as quickly as possible. A large number of texts were added (including the \"horse reports\" and a number of letters written in Babylonian). Unfortunately, Machinist was not able at the time to drop everything else to complete the manuscript within a year so the task of completing the volume was turned over to Steven Cole, then working with the SAA Project, with Machinist's concurrence. In addition to translating the new texts, Cole also revised Machinist's translations to make the style consistent throughout and updated the critical apparatus. As neither Machinist nor Cole is, strictly speaking, a specialist in Neo-Assyrian, Parpola continued to collaborate closely on the translations.     As a consequence, the joint editorship of this volume is more of a sequential effort than a collaborative one, with Parpola providing the continuity. In addition, Cole had the further disadvantage of not having had an opportunity to see or collate any of the tablets. The Introduction was written by Cole with parts (the chapter on prophecy and the section \"On the Present Edition\") written by Robert Whiting. The order of the texts in the volume has been revised several times, the most recent being in December 1998 when a number of additional texts were attributed to specific sites by Karen Radner and a number of the texts written in Babylonian were excluded as being more appropriate to future volumes.    The texts in this volume are particularly difficult, even exceeding the normal difficulties with letters, in that their interpretion depends on numerous technical terms referring to temples, cult and ritual that are not well understood. Parpola's experience with the ritual texts (which will be the subject of a forthcoming SAA volume) has provided expertise on which both editors of the volume have had to rely.     Our thanks are due to the Trustees of the British Museum and to the Vorderasiatisches Museum, Berlin for permission to publish texts and illustrative material in their keeping and to the British Museum photographic department for its prompt and professional service. Our thanks also go to Mark Geller of the University of London for last-minute collations. Thanks are also due to Raija Mattila for proofreading and editorial work and for pasting up the collations, to Mikko Luukko whose critical reading of the texts uncovered a number of errors, and to Kalle Fabritius for proofreading and typesetting assistance.    We are grateful to the University of Helsinki for continued financial support for the State Archives of Assyria Project and for the recognition granted to the Project through the University's Centres of Excellence program.    Helsinki, January 1999   Robert M. Whiting"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  » Letters from Priests"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e357",
      "text": "Letters from Priests"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "The letters edited in this volume represent the correspondence of various priests and high temple officials in the Assyrian realm during the third through fifth decades of the seventh century BC. They consist chiefly of reports to Esarhaddon and Assurbanipal about cultic concerns and matters connected with the construction and renovation of temple edifices in the major cities of the Assyrian empire, both in the heartland and in the provinces. These kings took an interest in, and were kept informed of, even the minutest details concerning the temple and cult. Those who reported to them were all men of eminence, occupying high positions in the hierarchies of the temples with which they were associated. Among them are a scribe of the temple of Aššur and the inspector of the holy precinct of Assur; the priests of the temples of Ninurta, Ištar, and Nabû, and the \"mayor\" of the temple of Nabû, all in Calah; the priest and steward of the temple of Ištar of Arbela; the priest and chief administrator of the temple of Marduk in Babylon; the priest of the temple of Adad in Kurba'il; and priests of temples in Nineveh and Harran. Several royal orders dealing with matters of cult are also included.    These fascinating letters throw light on the building, refurbishment, and maintenance of temples, the fashioning and installation of statues of the king, the provisioning of the cult, the performance of sacrifices, the rite of sacred marriage, and the processions of divine images. Staggering quantities of precious metals and gems are mentioned, as are huge numbers of animals destined for sacrifice."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  »  Letters from Priests  » Reconstruction of Babylon"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e484",
      "text": "The Reconstruction of Babylon"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "The rebuilding of Esaggil, the great temple complex in Babylon, dedicated to the god Marduk, also known as Bel, is the topic of several of these reports. The reconstruction of the Babylonian capital, which had been leveled in 689 by Esarhaddon's father Sennacherib (who also carried off the statue of Bel), became one of Esarhaddon's preoccupations. Reports from officials overseeing Babylon's reconstruction confirm claims made in his official inscriptions regarding the scope of this work. It is reported, for example, that the foundations of the city gates, the perimeter wall of Esaggil, and the great ziggurat had been laid (no. 161); that perfumes, sweet-scented oils, and precious stones were to be deposited in them (no. 161); and that the structures eventually rebuilt included battlements, courtyards, shrines, daises, and even drains (nos. 162, 168). Cedar was used to reconstruct the main gate (no. 162); cedar, cypress, and fir to roof the shrines (nos. 163, 164); precious metals to ornament the doors (no. 166); gold to manufacture the pedestal destined to receive the image of Bel (no. 179); gold to adorn the image of his spouse, Zarpanitu (no. 174); gems to ornament the crown of the Sky god and the solar disks (no. 174); and both gold and gems — 30 kg in all — to fashion Bel's equipment (no. 179).    But Bel had to be returned first. The inscriptions of Esarhaddon and Assurbanipal, as well as letters published previously in SAA 10, have already provided considerable information on the preparations for his return and its eventual accomplishment. But another curious detail connected with Bel's exile is found in our corpus. The god apparently spent time in Issete, a town in northeast Assyria, at some point in his journey either to or from Assur. [[1]]  A royal official on an errand to the Province of the Chief Cupbearer reported having discovered statues of Babylonian deities in a house there, including the images of Nergal, Amurrû, Lugalbanda, Marat-Sin of Nemed-Laguda, Marat-Sin of Eridu, and Marat-Eridu. The inhabitants told him that these gods had arrived with Bel, and that the king's father had intended to send them to Babylon along with Bel (no. 190).    Pongratz-Leisten believes that this letter was directed to Esarhaddon and that the king who deported the statues was Sennacherib, who campaigned against Eridu and Nemed-Laguda in the course of his first campaign to Babylonia. [[2]]  She is certainly correct in attributing their removal to Sennacherib. However, because the gods in question are said to have come with Bel to Issete, and because no mention is made of cult statues being deported in Sennacherib's account of his first Babylonian campaign, it is more likely that the divine images from Eridu and Nemed-Laguda were taken in 694, in the course of this king's naval campaign against the Yakinite exiles in Elam. The report of this expedition states that the exiles had taken the gods from the shrines of Bit-Yakin with them to Elam [[3]]  and that at the conclusion of the venture all the gods of Bit-Yakin were loaded on ships and brought to Sennacherib in Bab-salimeti. [[4]]  The other gods in question were taken in either 693 or 689. Inscriptions recording the events of 693 inform us that the king of Elam and the Babylonians who had gone with Merodach-baladan II to Elam came to Babylon and placed Šuzubu on the throne and that the Assyrians then advanced against Babylon, and afterwards Uruk. It was in Uruk that Sennacherib claims to have captured, among others, the statues of Beltu of Eridu (= Marat-Sin of Eridu) and Nergal, who are described as gods dwelling in Uruk. [[5]]  Lugalbanda and Amurrû were probably taken at the time of the destruction of Babylon in 689, since both gods are known to have had sanctuaries in the Babylonian capital — Lugalbanda in the quarter of Kullab in Babylon, [[6]]   and Amurrfi in both east Babylon [[7]]  and west Babylon. [[8]]    The letter in question states that the addressee's father had intended to send these six gods to Babylon with Bel. It is almost certain, therefore, that the recipient was Assurbanipal, not Esarhaddon, since the latter's father, Sennacherib, showed nothing but animosity towards the Babylonians during his reign.    After or just prior to Bel's return to Babylon, arrangements were made for the provisioning of his cult. We are told that two towns in the vicinity of the capital were donated to the god, one of them being Apak, a cult center of Nergal from at least Sargonic times (no. 181). [[9]]  We are also told that a cultic tax was imposed on the dates of a neighboring Chaldean shaykh (who however responded by intimidating the inhabitants of these towns and refusing to give the required dates), and that 300 jars of wine from Assyria, 330 sheep from the city of Halman in Iran, and an impost of sheep and oxen from the tax receipts of the governors were to be delivered annually to his temple (nos. 166, 181).             1  The reading of the toponym in question — written URU.1- tú  — is uncertain: both  lssetu  and  Anatu  are possible. Anat, of course, was located on the middle Euphrates. For the problem of the localization of the Province of the Chief Cupbearer, see K. Kessler,  Untersuchungen zur historischen Topographie Nordmesopotamiens nach Keilschriftlichen Quellen des 1. Jahrtausends v. Chr.  (Wiesbaden 1980), esp. pp. 150-82.    2  Luckenbill Senn., p. 49:10 and p. 53:48; see Pongratz-Leisten  Ina šulmi īrub , p. 166 n. 71.     3  Luckenbill Senn., pp. 86:19-87:26.     4   Ibid., pp. 75:97-76:100.     5   Ibid., p. 87:31-33; also Grayson Chronicles, p. 78f. It should be noted, however, that Grayson misunderstands the passage; see therefore instead A.L. Oppenheim in ANET 3 , p. 302 and L. Levine, JCS 34 (1982) 44f n. 52.     6  See George BTT, no. 1 = Tintir IV 27; 3, r. 9´; see also George House, p. 138 no. 953.     7  See George BTT, no. 1 = Tintir IV 6; also George House, p. 130 no. 846. The cult statue of this god was renewed by Esarhaddon; see Borger Asarh., p. 84 §53 r. 40.     8  See George BTT, no. I = Tintir IV 37; also George House, p. 124 no. 777. Note that Esarhaddon later returned the statue of Amurrû to Babylon; see Borger Asarh., p. 84 §53 r. 40-44.     9   The town is also mentioned in BM 55476 = 82-7-4,49 = George House, p. 51:30, an NB text from Sippar, divided in four sections, each of which is devoted to a particular town: Kiš, Hursagkalama, Cutha, and Apak, ending in the rubric: \"26 lines: names of cities and temples, up to Apak.\" This is the same town as Ur III Apiʾak, listed in the cadastre text published by P.R. Kraus, who locates it west of Marad across the Abgal canal (see \"Provinzen des neusumerischen Reiches von Ur,\" ZA 51 [1955] 56, 68). However, a location so far west is unwarranted, since contrary to Kraus's assumption, Abgal ≠ Pallukkatu. The town was more likely situated somewhere south of Kiš (since the Abgal is always mentioned in association with Kiš), still close to Babylon but within the region under the influence of Bit-Dakuri, the Chaldean tribe whose shaykh intimidated its inhabitants (see no. 181:10-16)."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  »  Letters from Priests  » Refurbishment of Assyrian Temples"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e728",
      "text": "The Refurbishment of Assyrian Temples"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "The Babylonian capital and its chief deity were not the only cult center and god to receive such attention. Priests and officials in the temples of Assyria proper also dispatched letters to the king mentioning precious metals and stones that had been used, or were intended to be used, in their precincts: 50 silver statues of cherubs and deified winds, 2 big silver statues of the king, 3 silver doorjambs, and a silver kettle — 150 kg in all (no. 28); silver for the socles of the gods Aššur and Mullissu (no. 39); gold, copper, and lapis lazuli for divine images (no. 127). It is reported that the temple of Mullissu in Assur had been rebuilt and was awaiting reconsecration (no. 12). And the king himself sent dispatches concerning \"golden waters\" and \"flood monsters\" cast of bronze and iron (no. 7). The former were probably intended to function as ornaments for divine banquet tables, such as those attested for Nanaya and Sin in the Neo-Babylonian period, [[10]]   and may have even been representations of deified bodies of water comparable to the silver and bronze representations of the Ṭaban and Diyala Rivers attested in the early second-millennium year formulae of Belakum, king of Ešnunna. [[11]]    Some of the men responsible for this work apparently got carried away. A lamentation priest, for example, is accused of running riot in the temple, tearing out or cutting down doorposts and other architectural members, replacing ancient goldwork with new, appointing officials of his own choosing, and tampering with ancient rites (no. 134). This charge is also leveled against others, who are said to have removed the hands of the goddess Tambaya, and, more seriously, to have set aside the old rites of Nikkal and instituted new ones in their place (no. 47).                10  Compare GCCI 1 370:1 and 6 and YOS 7 185:26, which mention, respectively, golden waters for the table of Nanaya and silver waters for the table of Sin. Compare also no. 169 in this volume, which mentions wooden waters for the table of Zarpanitu.    11  See T. Jacobsen in H. Frankfort, S. Lloyd, and T. Jacobsen,  The Gimil-Sin Temple and the Palace of the Rulers at Tell Asmar  (OIP 43, Chicago 1940), p. 181 no. 77 and p. 193 no. 119."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  »  Letters from Priests  » Cult of the Royal Image"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e877",
      "text": "The Cult of the Royal Image"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "Many of these letters concern the design, manufacture, and installation of statues of the king in various temple cellas within his realm. We discover that attention was paid to every detail, and that scholars debated even the proper positioning of the king's scepter and the correct representation of his dress, sending sketches or actual sculptures to the king for his approval when they could not agree (no. 34). In the case of the royal statues destined for Esaggil and the temples of Babylon, we are told that the king was to be represented in the ritual attire that he actually wore when he went before the (still-exiled) image of Bel in his cella in the temple of Aššur, and that such statues had already been installed on the dais of the god there (no. 178). These statues were apparently made in pairs, and were installed on either side of not only Bel but also Ištar in Arbela (no. 140), the Moon god in Harran (SAA 10 13), and the goddess Tašmetu in Borsippa (SAA 10 358). These images were made of copper, silver, lapis lazuli, and gold. In one case 200 kg of gold was said to have been destined for fashioning statues of the king and the queen mother (no. 61). Images of the king were not only placed in the temples but also on the streets of some towns (e.g. SAA 10 350). This was true also of statues of the queen mother (no. 188). Statues of the king's sons were said to have been installed behind and in front of the image of the Moon god in Harran (SAA 10 13); and, along with the gods of Assyria and the king's own statue, statues of the princes were said to have been the guardians of a treaty imposed on imperial vassals (SAA 2 6 §35).    Other evidence from the Neo-Assyrian period indicates that the royal image was the focus of offerings and that in due course it came to be considered divine. These circumstances undoubtedly stemmed from the dogma that the Assyrian king was the very \"Image of God.\" [[12]]  They also reflect practices and beliefs current in Mesopotamia during the third and early second millennia and are thus perfectly consonant with ancient tradition. Before considering the Neo-Assyrian evidence, therefore, it may be interesting to survey some of the earlier material, at least briefly, to see precisely how the later Assyrian practices fit into this stream of tradition.    We know, for example, that in Early Dynastic Lagaš, around the middle of the third millennium BC, offerings were made to the statues of the rulers Ur-Nanše, [[13]]  Lugalanda (along with the gods Hendursag and Šul-utul), [[14]]   Enmetena (alongside Ninmarki, Nanše, Ningirsu, and other deities), [[15]]   and to the statues of Barnamtara, wife of Lugalanda, and Šagšag, wife  of Uruinimgina. [[16]]  During Ur III times offerings were made before the deified statues of the earlier Akkadian kings Sargon, Naram-Sin, and Maništušu, [[17]]  and before Gudea, ensi of Lagaš. [[18]]  During this period such offerings were also placed before statues of the Ur III rulers themselves, with numerous texts attesting to the existence of cults devoted to the divinized Ur-Nammu, [[19]]  Šulgi, [[20]]  Amar-Sin, [[21]]  Šu-Sin, [[22]]  and Ibbi-Sin. [[23]]   In the early second millennium BC, numerous year formulae of the kings of Isin, Larsa, Babylon, Ešnunna, and Mari also attest to the practice of installing royal images in temples and placing offerings before them, as does other evidence too abundant to cite. [[24]]  Finally, statues of the great kings of the third millennium, in particular Sargon and Naram-Sin, also continued to be venerated. [[25]]    Therefore it is more than evident that before the Neo-Assyrian period there had been a long tradition of setting up statues of kings in temples and that these statues received offerings in much the same way as the images of the gods. These royal statues were also frequently preceded by the divine determinative in the texts in which they are mentioned. The same was true of the Neo-Assyrian period. We have already cited evidence demonstrating that statues of the king were set up in temples next to those of the gods. [[26]]  There is also evidence that the Assyrian royal image received offerings as well. Particularly important in this context is the  akītu  ritual tablet VAT 10464, which states that the king was to sacrifice sheep before the king's statue, probably in the Adad temple. [[27]]  There is also unambiguous evidence from inscriptions, administrative texts, and legal documents that such statues were considered divine. First, Tiglath-pileser III states in his annals that he set up \"images of the great gods and a golden image of my kingship\" in the palace of Hanunu in Gaza and that these were \"counted as gods of his (Hanunu's) land.\" [[28]]  Second, in the so-called Götteradressbuch, which is an inventory of the gods inhabiting the various major temples of the Assyrian heartland, the royal statues present therein are almost all recorded with a divine determinative before them ( d Ṣalam-šarri). [[29]]  And finally, a number of Neo-Assyrian legal documents from the seventh century were confirmed before divine witnesses, including (besides Aššur, Šamaš, Nergal, Adad, and Nabû)  d Ṣalam-šarri, the \"Divine Image of the King.\" [[30]]             12  Compare the following expressions: \"He (Tukulti-Ninurta) is the eternal image of Enlil who listens to the words of (his) people\" (AfO 18 [1957-58] 50 y 10); \"The king is the perfect likeness of the god\" (SAA 10 207 r. 12- 13); \"The father of the king, my lord, was the very image of Bel, and the king, my lord, is likewise the very image of Bel\" (SAA 10 228:18-19); \" [The king, my lord], is the very [ima]ge of Marduk\" (no. 46 r. 11); \"You, O king of the world, are the very image of Marduk\" (SAA 8 333 r. 2); and \"The king, the lord of the world, is the very image of Šamaš\" (SAA 10 196 r. 4-5). Compare also: \"What the king, my lord, said is as perfect as (the word of) the god\" (SAA 10 191 r. 6-7); and \"The word of the king, my lord, is as [final] as (the word of) the gods\" (no. 46 r. 12).     13  During the reign of Lugalanda; see Nikolski 23 = H. de Genouillac,  Tablettes sumériennes archaïques  (Paris 1909), no. 1 = DP 53 xi 3.     14  During the reign of his successor Uruinimgina (DP 66 vi); see M. Lambert, RA 50 (1956) 106.     15  DP 55; see A. Deimel, \"Die Opferlisten Urukaginas und seiner Vorgänger,\" Or 28 (1928) 55; B. Landsberger,  Der kultische Kalender der Babylonier und Assyrer  (Leipzig 1915), p. 56. Offerings to Enmetena are also mentioned 􀅸 in the Sargonic text ITT I 1081 (pl. 5).     16  DP 54 vi 3 and 5.     17  M. Çıg, H. Kızılyay, and A. Salonen,  Die Puzriš-Dagan-Texte der lstanbuler Archäologischen Museen  I (Helsinki 1954), no. 605:6, dated to Šu-Sin 1, refers to an offering made before the deified statue of Sargon, while line 5 of the same text mentions an offering to the deified Naram-Sin. A.L. Oppenheim,  Catalogue of the Cuneiform Tablets of the Wilberforce Eames Babylonian Collection in the New York Public Library  (American Oriental Series 32, New Haven 1948), p. 13- 14 B 3 mentions an offering made to the deified Maništušu (reign of Šu-Sin). At least some of the offerings in question were made in shrines dedicated to these kings. From Šulgi year 44 comes a text mentioning a shrine of Sargon (CT 7 pl. 25 no. 13164:12), while T.G. Pinches, JRAS 1920 pp. 21-24 mentions offerings for the temple of Šara and Maništušu. And for Naram-Sin mention is made of an offering to the \"(temple-) gate of Naram-Sin\" in a text dated to Šulgi 30 (AnOr 7 52:5; see Falkenstein, OLZ 61 [1958] 142) — see in general H. Hirsch, \"Die Inschriften der Könige von Agade,\" AfO 20 (1963) 5, 16, 24.     18  ITT IV 7310 (pl. 12) iii 28; E. Chiera,  Selected Temple Accounts from Telloh, Yokha and Drehem  (Philadelphia 1922), 8 xi 5, xii 8; ITT II 3569 (pl. 49); J.B. Nies,  Ur Dynasty Tablets  (Assyriologische Bibliothek 25, Leipzig 1920), no. 39:4-5. On the cult of Gudea during Ur III times, see, e.g., V. Scheil, RT 18 (1896) 64-74; A. Parrot,  Tello, vingt campagnes de fouilles (1877-1933)  (Paris 1948), pp. 228-29 nn. 397-99; and N. Schneider, \"Die Götternamen von Ur III,\" AnOr 19 (1939) nos. 170-73.     19  Offerings were made to statues of Ur-Nammu (and Šulgi) during the reign of Amar-Sin; see W. Förtsch, \"Zwei altbabylonische Opferlisten,\" MVAG 21 (1917) 22-23; and Nies,  Ur Dynasty Tablets , 92:7-8. A temple of Ur-Nammu is also mentioned in several texts, including UET 3 380 r. 4, UET 3 1094:4, and ITT II 970.     20  At Umma the cult of Šulgi was practiced in the temple of Šara; see T. Fish, \"The Cult of King Dungi during the Third Dynasty of Ur,\" Bulletin of the John Rylands Library 11/2 (1927) 4-5; and N. Schneider, AfO 14 (1941-44) 336ff. But there was also a temple dedicated to Šulgi in Kian, a district of Umma (TCL 5 5672 v 9). For other references to his cult at Umma, see TCL 5 5668 iii 3, 5670 ii 7, and 6038 vi 24. A tablet from Drehem mentions an ereš-dingir priestess of Šulgi along with a priestess of Ninsun, see H. Limet, RA 49 (1955) 70 n. 2. Another tablet from Drehem mentions a statue of the king which received an offering of two ewes in the temple of Enlil at Nippur, and, on the same day, three rams in the temple of Ninlil (TCL 2 pl. xvi: AO 5501 ii 9-10, 24-25 [Šulgi 45]). Also, a tablet from either Tello or Drehem tells us that the statue of Šulgi was taken on procession at certain festivals (YOS 4 no. 56:20 [undated]).     21  Tablets from Ur dating to lbbi-Sin years 5 and 6 mention a statue of the deified Amar-Sin that received offerings after those made before the gate, the god Haia, and the throne, all in the temple of Nanna (UET 3 105:111 [I.-S. 5], UET 3 133, 139, 142, 747 [I.-S. 6]). Amar-Sin was deified during his reign, since tablets dated to his 5th and 6th years mention offerings for  d Sulgi and  d Amar-Sin (Oppenheim,  Eames Collection , D 5; N. Schneider, AfO 14 [1941-44] 337:1, 2, and 4). Several documents mention a temple of Amar-Sin alongside a temple of Šulgi (N. Schneider,  Die Drehem- und Djoha-Urkunden der Strassburger Universitäts- und Landesbibliothek in Autographie und mit systematischen Wörterverzeichnissen herausgegeben , AnOr 1 (1931) no. 133, 346; ITT V 9600; Nies,  Ur Dynasty Tablets , no. 41::9-10). A tablet from Tello mentions a temple of Ur-Nammu, a temple of Šulgi, and a temple of Amar-Sin (ITT II 970 [date broken]). Finally, a temple of Amar-Sin is also mentioned in documents dating to the reigns of Šu-Sin and Ibbi-Sin (UET 3 no. 266 and no. 1225 [Š-S 1], no. 382 [I-S 8], no. 1437 [n.d.])    22  There were temples dedicated to the deified Šu-Sin at Ešnunna, Ur, and Girsu (see, respectively, Frankfort et al.,  Gimilsin Temple , p. 9ff; UET 3 no. 1413 rev.; Parrot,  Tello , p. 226ff). The temple at Girsu received offerings during the reign of Šu-Sin, as did statues of Šu-Sin in the temples of Ningirsu and Bau (F. Thureau-Dangin, \"Le culte des rois dans la période prébabylonienne,\" RT 19 [1897] 185-187 [Š-S 5]; ITT II 793, 3256; ITT V 9756 [Š-S 5]). ITT II 795 mentions bitumen for the socle of the statue of the divine Šu-Sin already in Amar-Sin 9. In year 5 of Šu-Sin, a temple of the statue of Šu-Sin was built on the quay of Susa(?) (ITT II 3390:6-r. I, see M. Lambert, RA 54 [1960] 128f no. 31). Several texts mention offerings to statues of this king in the temple of Inanna at Uruk (N. Schneider,  Die Drehem- und Djohatexte im Kloster Montserrat (Barcelona) in Autographie und mit systematischen Wörterverzeichnissen herausgegeben , AnOr 7 (1932) no. 104:7 [Š-S 6?]; no. 108:19, 87, 122 [Š-S 9]; CT 32 pl. 16 i 4 and pl. 17 iv 17 [n.d.]) and in the temples of Enlil (ibid. no. 272 i 9 [Š-S 7]; CT 32 pl. 16 i 12, pl. 17 v 6, and pl. 18 vi 21) and Ninlil at Nippur (N. Schneider,  Die Drehem- und Djohatexte im Kloster Montserrat , AnOr 7 (1932) no. 108:3, 25, 48: CT 32 pl. 16 i 14, pl. 17 v 8, and pl. 18 vi 23). Finally, from Drehem come tablets indicating that Šulgi and Šu-Sin were venerated in the temple of Ninsun, along with Lugalbanda, Geštinanna, Dumuzi, and other deities (TCL 2 5482 r. iii 4-12, 5514:16-r. 5).     23  E.g.: according to UET 3 267 ii 1, offerings were made to a l arge statue of the deified lbbi-Sin alongside the statues of numerous deities and the divine Šulgi (ibid. ii 12).     24  We know, for example, that Sin-iddinam of Larsa fashioned a silver statue of his father, Nur-Adad, which was dedicated to Šamaš and placed in the great court of Ebabbar for the purpose of transmitting prayers and messages of Sin-iddinam and to prolong his life (see J. van Dijk, JCS 19 [1965] 1-25). This king also erected a statue of himself in the Ekur in Nippur (according to an unpublished list of offerings [Ni. 2484] cited by F.R. Kraus, \"Nippur und Isin nach altbabylonischen Rechtsurkunden,\" JCS 3 [1951] 37 §5). UET 1 275 vi 1 8-20 mentions a large statue of the deified Sin-eribam, the successor of Sin-iddinam, bearing an inscription that was copied by a scribe at Ur. An inscription of Samsu-iluna of Babylon mentions the fashioning of an alabaster statue weighing 84 talents (about 2.5 tons!) for the temple Eturkalamma (VS 16 156: 6-7). And as a final example, a letter of Šamši-Adad to Yasmah-Addu mentions silver for the manufacture of statues and their adornment (among them a statue of Yasmah-Addu to be inlaid with silver), which are said to have been destined for a temple in Assur and the temple of Dagan in Mari (ARM 1 74).      25  For the existence of statues of Sargonic kings in Old B abylonian Ur, see D. Loding, \"Old Babylonian Texts from Ur,\" JCS 28 (1976) 237 no. 11 col. ii, which mentions a copper statue of Sargon. In OB Nippur there were apparently many statues of these kings set up in the Ekur, see e.g. the colophon on the Sammeltafel CBS 13972 (= PBS 5 34 + 15 41) left edge: \"[inscriptions of S]argon, Rimuš, and Maništušu as many as were in Ekur\" (see I.J. Gelb and B. Kienast,  Die altakkadischen Königsinschriften des dritten Jahrtausends v. Chr.  [Freiburger Altorientalische Studien 7. Stuttgart 1990], p. 139ff). Nabonidus revived veneration of the images of Sargon and Naram-Sin in the sixth century BC. Statues of these kings were uncovered in the course of this king's \"excavations\" at Sippar and were then set up in Ebabbar and a cult established for them. On their discovery see W.G. Lambert, \"A New Source for the Reign of Nabonidus,\" AfO 22 (1968-69) 1-8; for texts listing provisions for their cult, see CT 55 469:13; CT 56 442:23, 451; CT 57 242, 256:4, 307, 312, 617; J.N. Strassmaier,  Inschriften von Cyrus, König von Babylon (538-529 v. Chr.)  (Leipzig 1890), no. 40, 256; and J.N. Strassmaier,  Inschriften van Cambyses, König von Babylon (529-521 v. Chr.)  (Leipzig 1890), no. 150.      26  Compare also, for example, the statement of Sennacherib that the kings, his fathers, had fashioned bronze statues in their likenesses to set up in the temples (Luckenbill Senn., p. 108 vi 80-82; p. 122:15), as well as a very interesting inventory of cult objects, including royal statues of silver, in the cellas of Ištar of Bet-Kidmuri, Marduk, Ninurta, Belet-balaṭi, Mullissu, and Parisat-palê (SAA 7 62 i 14, ii 12´, iii 10´, 16´, iv 6´, and rev. i 10).     27  See Menzel Tempel, T 80 i 10´-11´.     28  Tadmor T-P III, pp. 138-40 (Summ. 4): 10´-11´; pp. 176-78 (Summ. 8): 16´-17´; and p. 188 (Summ. 9) r. 14- 15. U. Magen believes that Tiglath-pileser III's inscriptions are too fragmentary in this context to support the interpretation of a divinized royal image (see  Assyrische Königsdarstellungen — Aspekte der Herrschaft: Eine Typologie , Baghdader Forschungen 9 [Mainz am Rhein 1986], p. 45). However, a musical score edition of the relevant texts collected by Tadmor shows that only the verb  ulziz  has to be restored.     29  Such divinized royal statues are named among the gods of Calah and Arbela (3 R 66 vi 29, 32, 35) and are also recorded as being among the divine inhabitants of the temples of Anu, Gula, Adad, and Ištar-aššuritu (KAV 42 ii 6, 9, 29, iii 6; KAV 43 ii 21). For another interpretation of the term  ṣalmu  in these contexts, see S. Dalley, Iraq 48 (1986) 85-101.     30  VAT 21531 ( d Šamaš); SAAB 9 (1995) 68 ( d Aššur,  d Šamaš); SAA 6 240 ( d Šamaš),  d Nergal); CTN 2 36 ( d Adad of Kurbail); SAA 6 219 ( d Ṣalam-šarri); ND 2080 B. Parker, Iraq 16 (1954) 54 ( d Ṣalam-šarri,  d Šamaš); and Friedrich et al. Tell Halaf, nos. 112-1 3 ( d Nabû,  d Šamaš),  d Ṣalam-šarri). (All references courtesy K. Radner.) In addition, the existence of the personal name  md Ṣalam-šarri-iqbi indicates that the image was a source of oracles and that royal statues had come to be worshipped as gods (see A. Ungnad in Friedrich et al. Tell Halaf, p. 58 n. 21, and p. 63 n. 5; contra Magen,  Assyrische Königsdarstellungen , p. 44)."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  »  Letters from Priests  » Divine Processions and Sacred Marriage"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e1309",
      "text": "Divine Processions and Sacred Marriage"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "In Assyria, as in Babylonia, images of deities made excursions from their cellas on feast days. These journeys were also duly reported to the king. Thus we read that the god Adad-of-Plenty went for an outing in the park (no. 58); that Adad of Kilizi and the goddess Parisat-palê journeyed to their festival chapels on the occasion of the New Year celebration (nos. 189, 153); that Enlil, the old chief of the Babylonian pantheon, enjoyed an outing to one of the fortresses (no. 6); that Ištar of Arbela went to a \"divine party\" (no. 147); and that Ištar of Nineveh was taken on procession atop the city walls (no. 152). The image of this goddess is also said to have traveled through the city gate down to the canal, then back to the gate of the Nabû temple, and finally out into the countryside to the temple of Gula, goddess of healing (no. 135). It is also reported that her avatar, Šatru-Ištar, was due to arrive in Arbela from the town of Milqia, and that the king and the goddess would make a triumphal entrance into the city together (who would be the first to enter, however, was a dilemma for the king to solve) (no. 149). Finally, we read that the procession of Aššur and the Moon god to the garden of the lower terrace was accompanied by the performance of sacrifices meant to bring benefit to the king (no. 58), while the journey of Tašmetu to her festival chapel on the occasion of her \"party\" was punctuated by offerings specifically intended to assure his longevity and good health (no. 130).    The sacred marriage of Nabû and Tašmetu is also the topic of several letters. On the appointed day it is said that the god was taken by chariot from the temple, then to the palace threshing floor, and finally to the garden, where sacrifices were performed (no. 78); that Nabû and Tašmetu spent six days and seven nights in their wedding bed (no. 70); that the god afterwards went out to \"stretch his legs\" and do some hunting in the game park (no. 70); and finally that the sacrifices attending this rite were performed both for the life of the king and the lives of the crown princes and other male progeny (no. 56).    Given all these comings and goings of divine images, accidents were bound to happen during transport. We read, therefore, that the rim of Aššur's banquet table and the front side of his image were damaged while beingyulled in a chariot (no. 44), and that the ceremonial couch of the goddess Sarratsamme was dropped by porters bringing her out of her temple (no. 192)."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  »  Letters from Priests  » Rituals and Sacrifices"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e1435",
      "text": "Rituals and Sacrifices"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "The auspicious timing and correct performance of rituals and sacrifices were also of concern to the king and his priests. A significant number of letters are therefore devoted to these topics as well. The king is informed, for example, that the temple of Ištar in Calah was to be cleared on the 28th of the month, that the goddess was to be taken down from atop her sacred lion, and that her jewellery was to be removed in preparation for a ritual bath that was to be filled only if the moon was seen on the 29th (no. 59). [[31]]  We also learn that the almanac ( Abšegeda ) was consulted to choose a propitious month and day in which to reconsecrate the newly rebuilt temple of Mullissu in Assur (no. 12); [[32]]  that the king dispatched notices to the clergy in the Babylonian cities of Cutha and Der to inform them of intercalations of the calendar necessary to bring the annual lunar cycle of 354 days in line with the solar year of 365 days (nos. 4, 5); and that when the king once failed to do this, a delegation of nobles from Babylon and Borsippa had to travel to Calah to ask how the intercalation should be accomplished, because without this information they would be unable to determine the correct day on which to perform sacrifices before Bel (no. 60). Since sacrificial animals also had to be without defect, the discovery of such flaws occasioned yet more reports, as when the left kidney of a sheep was discovered to be too small and was forwarded to the palace to be inspected by the scholars (no. 131), or when another sheep was found to have its right kidney missing and was put in storage, presumably to be inspected later by the scholars as well (no. 133).    Huge numbers of sheep and oxen were consigned to be sacrificed before Aššur on behalf of the king, to be consumed in the banquets of the gods, or to be fired as burnt offerings to the planets, Sun, Moon, stars, and constellations. These animals, we are told, were supplied by the cities of the Assyrian heartland and beyond, each of which was assigned one or more days in the cultic calendar. [[33]]  (We read that Raṣappa and Arzuhina alone were required to provide 10,000 sheep annually [no. 21].) Similar practice is attested as far back as the Ur III period. The locales from which the Assyrian deliveries were sent include Barhalzi, Raṣappa, Kilizi, Isana, Tillê, Kullania, Arpad, Diquqina, Isana, Halzi-Atbar, Birtu, Arzuhina, Arbela, Guzana, Šahuppa, Tamnuna, and Talmusu (see e.g. SAA 10 96). [[34]]  Of course, failures to meet delivery deadlines prompted yet more reports and complaints. This seems to have been an age-old problem for temple administrators; in fact, remarkably similar complaints were lodged against those responsible for monthly deliveries of regular sheep offerings to the Annunitum temple in Sippar-Amnanum in the Old Babylonian period.  [[35]]             31  The cultic bath in question probably pertains to the ritual wash of Tammuz at the end of the month of Duʾuzu. The mourning rites of Tammuz apparently took place in the Ištar temple on Duʾuzu 28-29, when families and kin gathered to mourn the deceased; see W. Farber,  Beschwörungsrituale an Išstar und Dumuzi: attī Išstar ša harmaša Dumuzi  (Wiesbaden 1976), p. 140:3-18.    32  For another mention of the  Abšegeda , \"favorable days,\" see S. Parpola, \"Assyrian Library Records,\" JNES 42 (1983) 1-29 (= ADD 943 + 944, now re-edited as SAA 7 49), r. ii 3, where this work is said to have been recorded on a polyptych consisting of three leaves.     33  These deliveries seem to be related to those recorded in the archive of Aššur temple offering lists (= SAA 7 nos. 182-219), which was discovered at Kuyunjik and includes inventories of commodities present on a certain day in a certain department of the temple (see van Driel Cult, p. 207). These inventories consist, in the main, of the following categories of deliveries: offerings for the chapel of Dagan, the leftovers \"which were before Aššur,\" offerings for the wedding night ( quršu ) of Mullissu, and new regular offerings ( ginû eššu ); see Fales and Postgate, SAA 7, p. XXXV. According to LAS II, p. 317 ad No. 309:5ff, sheep offerings were performed in each temple on certain fixed days, and these were extracted from the local population, or, in the case of large establishments, from provincial governors. For a similar institution in the MA period, compare the Ninurta-tukulti-Aššur archive (111 texts in all): nos. 1-48 edited by E. Ebeling, \"Urkunden des Archivs von Assur aus mittelassyrischer Zeit,\" MAOG 7/1-2 (1933) 26-53 (copies in KAJ); no. 49 edited by 0. Schroeder, \"Über einige Keilschrifttexte aus Assur,\" StOr 1 (1925) 262-63; nos. 50-111 edited by E.F. Weidner, \"Aus den Tagen eines assyrischen Schattenkönigs,\" AfO 10 (1935-36) 33-48; copies by V. Donbaz,  Ninurta-Tukulti-Aššur  (Türk Tarih Kurumu Yayınlarından 6, Istanbul 1976); additions and corrections idem, JCS 32 (1980) 211-28; Belleten 40 176-82.     34  SAA 12 80:1 mentions, in addition, \"wine that the magnates gave to the temple of Aššur.\"    35  See e.g. W. van So!dt, Altbabylonische Briefe 13 (Leiden 1994), no. 123 (= BM 86283)."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  »  Letters from Priests  » Prophecy"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e1626",
      "text": "Prophecy"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "Four of the letters in the volume refer in one way or another to prophecy (nos. 139, 148, 37, 144; see Nissinen SAAS 7 pp. 9-10 for the criteria for recognizing prophecy in NA texts). No. 139 clearly contains a prophecy as it quotes the words of a divinity and mentions the name of Assurbanipal. Moreover, it uses the formulaic \"fear not\" ( lā tapallah ), characteristic of prophetic utterances (cf. Parpola SAA 9 p. LXV Chart I). Details of the manner of the prophecy are lost. No. 148 is only a small scrap, but it is likely that it was the beginning of a prophecy since the woman reporting the \"message\" ( šipirtu ) was a votary of Ištar of Arbela, an important deity in Neo-Assyrian prophecy. The name of the votary is not preserved, but the extant traces do not match any of the prophets or prophetesses known from the prophecy corpus (Parpola SAA 9 pp. XLVIII-LII). The fact that this piece, like no. 139, is from Arbela is in keeping with the importance of this city as a source of prophecies.    In no. 37 we find an interesting mixture of a report of a prophecy and bureaucratic buck-passing. A prophetess ( raggintu ), speaking in the name of a deity whose name is not preserved, demands the throne from a temple. Adad-ahu-iddina, obviously in charge of the temple, refuses to hand over the throne without the king's permission, equally obviously fearing the king's wrath more than that of the god (cf. Nissinen SAAS 7 pp. 78-81). Finally, no. 144 is less sure to be a prophecy: although it seems to be quoting the words of a divinity, the mode of address is not characteristic in that the king is, in part, addressed indirectly and the message consists entirely of cultic demands. The message is part of a general report on cultic matters and comes after a break in the text.    Despite the scattered and incomplete nature of these few references, taken together with the corpus of archived prophecy (SAA 9 1-4), the other prophecy reports (SAA 9 5-11), and the references to prophecy in a wide variety of text types (Nissinen SAAS 7), it is clear that prophecy was an important vehicle for establishing the divine will during the late Neo-Assyrian period, and that priests and temple administrators were responsible for reporting prophetic messages to the king."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  »  Letters from Priests  » Deliveries of Horses"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e1760",
      "text": "Deliveries of Horses to the Nabû Temple"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "Though much is already known about the Assyrian military (which at first glance would seem to have had nothing to do with temple or cult), some 40 letters in this corpus illuminate how and whence certain of its units, which were obliged to meet challenges to imperial authority over an area extending from Iran to Egypt, were supplied with some of the horses and mules that they required. [[36]]  Should the reader be asking why this was a priestly concern, the answer is that the animals with which these documents are concerned were inspected by the \"mayor\" (better \"inspector\") of the temple of Nabû in Calah, who, after receiving and reviewing them, forwarded reports to the king on the numbers, breeds, origins, and eventual disposition of the equids that had come in. (It is tempting here to postulate the existence of an elite strike-force of the god Nabû, regarded by the Assyrians as the god of victory, to which these animals were directed, but there is no direct evidence for this. Nevertheless, the connection between the reports and the cult of Nabû is intriguing and calls for further study.)    Contributions came from all the major cities of Assyria and from as far away as Parsua in Iran and Damascus in Syria. Those to whom deliveries are attributed include the commander-in-chief, the palace herald, the chief cupbearer, the treasurers of the queen and queen mother, the governors of Calah and Nineveh, and the magnates of the province of Bet-kari in Media — the \"50 houses of the magnates\" according to one fragmentary report (no. 82). [[37]]  The horses were designated as Mesean, Egyptian, or Kushite (apparently a breed that had originated in the region of modern Sudan) [[38]]  and were destined to become either cavalry mounts or \"yoke horses.\" Once the inspector of the Nabu temple had conducted his review, some were sent on to the palace in Nineveh (no. 97), others remained in (or were transferred to) the Review Palace in Calah (no. 98), and a few at least were assigned to the teams of the god Aššur (no. 104). We know from other sources that the latter were comprised of white horses, [[39]]  since VAT 13596 mentions that white horses pulled Assur's chariot.            36  The majority of these horse reports are collected and analyzed in TCAE, esp. pp. 7-18.    37  It is interesting in this context to compare those who donated regular offerings to the Aššur temple. According to the archive of offering lists mentioned above (= SAA 7 182-219), they included the queen, the crown prince, the treasurer (or his household), the commander-in-chief, the chief cupbearer, and the governor of Assur province; see Fales and Postgate, SAA 7, p. XXXV; also van Driel Cult, p. 190 n. 77.     38  See most recently L.A. Heidorn, \"The Horses of Kush,\" JNES 56 (1997) 105-14.      39  VAT 13596 (= Menzel Tempel 2, Nr. 36 A I  16´ff) states that white horses pulled Aššur's chariot during the  akītu  festival. In KAV 78 (l. 31) white horses are listed among the gods and shrines receiving donations of \"cedar blood\" ( dām ereni ) from the king. We know that white horses also pulled the chariots of the Mari kings (see G. Dossin, RA 35 [1938] 120) and were associated with gods and kings in Persian and Greek times as well (see E.F. Weidner, BiOr 9 [1952] 157-59). Finally, the conveyance of white horses to Aššur or Sin of Harran is a common sanction in NA penalty clauses (see K. Radner,  Die neuassyrischen Rechtsurkunden als Quelle für Mensch und Umwelt  [SAAS 6, Helsinki 1997], pp. 309-11)."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  »  Letters from Priests  » Theft and Corruption"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e1934",
      "text": "Theft and Corruption"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "Finally, given the wealth in animals, gems, and precious metals concentrated in Nineveh, Calah, and Assur during the seventh century, it comes as no surprise that this corpus also chronicles the abuses of royal servants of all stations — from humble shepherds and cooks to \"men of the cloth\" — who proved to have not only feet of clay but also sticky fingers and were therefore unable to resist the powerful enticements with which they were surrounded. The list of culprits is long: shepherds in charge of flocks of sheep destined for sacrifice in Assur who refused to bring their animals in (no. 19); shepherds who illegally sold the sheep under their care (no. 172); shepherds who stole entire flocks and raised militias to protect both themselves and their loot (no. 20); a cook who stole a golden statue of the plague god Erra (and was beaten to death) (no. 157); drunken prefects esconced outside the gates of Assur who stole the exit tolls they collected, confiscated deliveries, and extorted money from the deliverers (no. 33); a chief victualler of a temple who carried off 30 kg of silver, including utensils that had been given as gifts to the shrine by the king and the queen mother (no. 154); a priest of Ea who stole gold from a temple offering-table (no. 138); temple authorities who covered up thefts made by their subordinates (no. 138); a ring of clerical criminals who cut off and removed gold appendages from the cella of the god to whom they were supposedly devoted (nos. 25, 26); and finally a lamentation priest and a temple guard who carried off large sections of silver sheeting from a temple's walls (no. 128). Some of these thieves, naturally, were put to death (no. 128). [[40]]      From the various letters we have surveyed it is obvious that when it came to matters connected with temple and cult very little escaped the king's notice. If the point needs reinforcing, we will mention one last text, the sole topic of which is the discovery of a lowly fungus growing in the courtyard of the temple of Nabû, which of course called for a report and, just as predictably, a ritual to eradicate it (no. 71).              40  In addition, see also SAA 10 107 (concerning the theft of a golden plate from the temple of Aššur that was apparently facilitated by the payment of bribes to a temple official) and E.F. Weidner, \"Hochverrat gegen Asarhaddon,\" AfO 17 (1954-56) 8 (VAT 4923, concerning the theft of goods, including five royal statues, by one Nabû-ahhe-iddina). On similar cases of corruption in Babylonia during the reign of Esarhaddon, see Frame Babylonia, p. 98."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e2054",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "This volume includes all letters dealing with temple administration or cultic affairs that can be assigned to the reign of Esarhaddon or Assurbanipal that have not been published in other SAA volumes. Most of the letters were written by priests or by temple administrators, or, in the case of the letters written by the king, to such officials. A number of letters, presumably written by some of the same individuals, have already been published in SAA 8 and SAA 10. The following texts edited in this volume are written in Babylonian: 3-7, 173-183, 185.    The Order of Texts in this Edition    The texts have primarily been organized by geographical areas and within those areas by individuals. Letters dealing with the same topic have been grouped together where possible, but there is generally no attempt at any chronological order, nor is there any systematic attempt to assign letters to the reign of a specific king.    Texts Included and Excluded    All letters written by identified or identifiable priests and temple administrators that have not already been published in other SAA volumes are included here, as are letters from the king to such individuals. In addition, fragmentary pieces that contain any references to temple administration or cultic matters have been included. Letters that form part of Sargon II's correspondence have been excluded with the exception of two letters from Assur that provide some contextual continuity.    Transliterations    The transliterations, addressed to the specialist, render the text of the originals in roman characters according to standard Assyriological conventions and the principles outlined in the Editorial Manual. Every effort has been taken to make them as accurate as possible. The texts have been collated at various times by Simo Parpola and Peter Machinist. Some additional collations have been done by Nicholas Postgate and last-minute collations were undertaken by Mark Geller.    Results of collation are indicated with exclamation marks. Single exclamation marks indicate corrections to published copies, double exclamation marks, scribal errors. Question marks indicate uncertain or questionable readings. Broken portions of text and all restorations are enclosed within square brackets. Parentheses enclose items omitted by ancient scribe's or explanatory material inserted by the editors. Numbers that appear at the edge of a break where part of the number might be missing are followed by \"[+x\" or preceded by \"x+],\" and it must be borne in mind that \"x\" may be zero.    Translations    The translations seek to render the meaning and tenor of the texts as accurately as possible in readable, contemporary English. In the interest of clarity, the line structure of the originals has not been retained in the translation but the text has been rearranged into logically coherent paragraphs where possible.    Uncertain or conjectural translations are indicated by italics. Interpretative additions to the translation are enclosed within parentheses. All restorations are enclosed within square brackets. Untranslatable passages or words are indicated by dots. Quotation marks are used as follows: double quotation marks (\"\") indicate direct speech quoted in the original text; single quotation marks (\") indicate quotations within quoted text, or indicate literal or conventional translations of words or phrases that may have had a different meaning or sense in the original.    Month names are rendered by their Hebrew equivalents, followed by a Roman numeral (in parentheses) indicating the place of the month within the lunar year. Personal, divine and geographical names are rendered by English or Biblical equivalents if a well-established equivalent exists (e.g., Esarhaddon, Nineveh); otherwise, they are given in transcription with length marks deleted. The normalization of West-Semitic names generally follows the conventions of Zadok West Semites. West Semitic phonemes not expressed by the writing system (/o/ etc.) have generally not been restituted in the normalizations, and the sibilant system follows the NA orthography.    The rendering of professions is a compromise between the use of accurate but impractical Assyrian terms and inaccurate but practical modern or classical equivalents.    Critical Apparatus   The primary purpose of the critical apparatus is to support the readings and translations established in the edition, and it consists largely of references to collations of questionable passages, scribal mistakes corrected in the transliteration, and alternative interpretations or restorations of ambiguous passages. Restorations based on easily verifiable evidence (e.g., parallel passages found in the text itself) are generally not explained in the apparatus; conjectural restorations only if their conjectural nature is not apparent from italics in the translation. Collations given in copy at the end of the volume are referred to briefly as \"see coll.\" All collations given in copy are by Simo Parpola.    The critical apparatus does contain some additional information relevant to the interpretation of the texts, but it is not a commentary. Comments are kept to a minimum, and are mainly devoted to problems in the text, elucidation of lexical items or Akkadian expressions necessarily left untranslated. The historical information contained in the texts is generally not commented upon. Additional comments have occasionally been provided by members of the Project staff. The contributors' signatures in the critical apparatus are: (MJG) Mark Geller, (SP) Simo Parpola, (KR) Karen Radner, (RMW) Robert Whiting.    Glossary and Indices    The glossary and indices, electronically generated, generally follow the pattern of the previous volumes. The glossary contains all lexically identifiable words occurring in the texts. As a departure from previous glossaries, suffixless numbers 1-99 have been included. The references to professions attached to the index of personal names have been provided by a computer program written by Simo Parpola; it is hoped that these will be helpful in the prosopographical analysis of the texts, but it should be noted that the programme omits certain deficiently written professions and the references are accordingly not absolutely complete.   Logograms without a known Akkadian equivalent are included in alphabetical order in the glossary written in small capitals. The glossary and indices were prepared by the SAA staff and checked by Steven Cole."
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#Breadcrumb",
      "text": "Home  » SAA 13 Abbreviations and Symbols"
    },
    {
      "type": "h1",
      "url": "saao/saa13/index.html#d2e2229",
      "text": "Abbreviations and Symbols"
    },
    {
      "type": "div",
      "url": "saao/saa13/index.html#innerContent",
      "text": "Bibliographical Abbreviations      A Assur (tablets in the collections of the Istanbul Arkeoloji Müzeleri)     ABL R. F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)   ADD C. H. W. Johns,  Assyrian Deeds and Documents  (Cambridge 1898-1923)    AfO Archiv für Orientforschung    AHw. W. von Soden,  Akkadisches Handwörterbuch  (Wiesbaden 1957-81)    AJSL American Journal of Semitic Languages and Literatures    ANET 3  J. B. Pritchard (ed.),  Ancient Near Eastern Texts Relating to the Old Testament  (3rd edition, Princeton 1969)    AnOr Analecta Orientalia    AO tablets in the collections of the Musée du Louvre    AOAT Alter Orient und Altes Testament    AOTU Altorientalische Texte und Untersuchungen    ARM Archives royales de Mari    ArOr  Archiv Orientální    AS Assyriological Studies    ASJ Acta Sumerologica (Japan, Hiroshima)    Ass field numbers of tablets excavated at Assur    Assyria 1995 S. Parpola and R. M. Whiting (ed.),  Proceedings of the 1Oth Anniversary Symposium of the Neo-Assyrian Text Corpus Project, Helsinki, September 7-11, 1995  (Helsinki 1997)    BA Beiträge zur Assyriologie und semitischen Sprachwissenschaft   BaM Baghdader Mitteilungen   BASOR Bulletin of the American Schools of Oriental Research   BBEA B. Landsberger,  Brief des Bischofs van Esagila an König Asarhaddon,  Mededeelingen der Koninklijke Nederlandse Akademie van Wetenschappen, afd. letterkunde, nieuwe reeks 28/6 (Amsterdam 1965)   BiOr Bibliotheca Orientalis   BM tablets in the collections of the British Museum   BMECCJ 8 H.I.H. Prince Takahito Mikasa (ed.),  Essays on Ancient Anatolia and its Surrounding Civilizations  (Bulletin of the Middle Eastern Culture Center in Japan 8, Wiesbaden 1995)   Borger Esarh. R. Borger,  Die Inschriften Asarhaddons, Königs von Assyrien  (AfO Beiheft 9, Graz 1956)   BSOAS Bulletin of the School of Oriental and African Studies    Bu tablets in the collections of The British Museum    CAD The Assyrian Dictionary of the Oriental Institute of the University of Chicago (Chicago 1956-)    CBS tablets in the collections of the University Museum of the University of Pennsylvania    CT Cuneiform Texts from Babylonian Tablets in the British Museum    CTN Cuneiform Texts from Nimrud    Cuneiform Archives K. R. Veenhof (ed.),  Cuneiform Archives and Libraries: Papers Read at the 30e Rencontre A ssyriologique, Leiden, 4-8 July 1983  (Leiden 1986)    Dietrich Aramäer M. Dietrich,  Die Aramäer Südbabyloniens in der Sargonidenzeit (700-648)  (Alter Orient und Altes Testament 7, Kevelaer and Neukirchen- Vluyn 1970)   DP F.-M. Allotte de la Füye,  Documents présargoniques  (Paris 1908-13)   van Driel Cult G. van Driel,  The Cult of Aššur  (Assen 1969)   DT tablets in the collections of the British Museum   Ebeling SVAT E. Ebeling,  Stiftungen und Vorschriften für assyrische Tempel  (Berlin 1954)   Fales Cento Lettere Fales F. M. Fales,  Cento lettere neo-assire  (Venezia 1983)   Fales and Lanfranchi Lettere F. M. Fales and G. B. Lanfranchi,  Lettere dalla corte Assira  (Venezia 1992)   Festschrift Reiner F. Rochberg-Halton (ed.),  Language, Literature, and History: Philological and Historical Studies Presented to Erica Reiner  (American Oriental Series 67, New Haven 1987)    Frame Babylonia G. Frame,  Babylonia 689-627 B.C.: A Political History  (Uitgaven van het Nederlands Historisch-Archaeologisch Instituut te Istanbul 69, Leiden 1992)    Friedrich et al. Tell Halaf J. Friedrich, G. R. Meyer, A. Ungnad and E. F. Weidner,  Die Inschriften von Tell Halaf  (Archiv für Orientforschung Beiheft 6, Berlin 1940)    GCCI R. P. Dougherty,  Goucher College Cuneiform Inscriptions  I-II (New Haven 1923, 1933)    George BTT A. R. George,  Babylonian Topographical Texts  (Leuven 1992)    George House A. R. George,  House Most High: The Temples of Ancient Mesopotamia  (Mesopotamian Civilizations 5, Winona Lake 1993)    Grayson Chronicles A. K. Grayson,  Assyrian and Babylonian Chronicles  (Texts from Cuneiform Sources 5, Glückstadt 1975)    ITT Inventaire des Tablettes de Tello conservées au Musée Impérial Ottoman I-V (Paris 1910- 1921)    JAOS Journal of the American Oriental Society    JCS Journal of Cuneiform Studies    JEOL Jaarbericht . .. \"Ex Oriente Lux\"   JESHO Journal of the Economic and Social History of the Orient    JNES Journal of Near Eastern Studies    JRAS Journal of the Royal Asiatic Society    K tablets in the collections of the British Museum    K. Konstantinopel (tablets in the collections of the Istanbul Arkeoloji Müzeleri)   KAH 0. Schroeder,  Keilschrifttexte aus Assur historischen Inhalts  (Wissenschaftliche Veröffentlichungen der Deutschen Orient-Gesellschaft 37, Leipzig 1922)   KAJ E. Ebeling,  Keilschrifttexte aus Assur juridischen Inhalts  (Wissenschaftliche Veröffentlichungen der Deutschen Orient-Gesellschaft 50, Leipzig 1927)   KAR E. Ebeling,  Keilschrifttexte aus Assur religiösen lnhalts  I-II (Wissenschaftliche Veröffentlichungen der Deutschen Orient-Gesellschaft 28 and 34, Leipzig 1919, 1922)   KAV 0. Schroeder,  Keilschrifttexte aus Assur verschiedenen Inhalts  (Wissenschaftliche Veröffentlichungen der Deutschen Orient-Gesellschaft 35, Leipzig 1920)   Ki tablets in the collections of The British Museum   King Cat. Suppl. L. W. King,  Catalogue of the Cuneiform Tablets in the Kouyunjik Collection, Supplement  (London 1914)   Kramer Le mariage S. N. Kramer,  Le mariage sacré , translated by J. Bottéro (Paris 1983)   Labat Hémérologies R. Labat,  Hémérologies et ménologies d 'Assur  (Paris 1949)   Lambert Love Lyrics W. G. Lambert, \"The Problem of the Love Lyrics,\" in H. Goedicke and J. Roberts (eds. ),  Unity and Diversity  (Baltimore 1975) 98-135   Lanfranchi I Cimmeri G. B. Lanfranchi,  I Cimmeri, Emergegza delle élites militari iraniche nel Vicino Oriente  (VIII-VII sec. a.C.) (Padova 1990)   LAS S. Parpola,  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal  I, II (Alter Orient und Altes Testament 5/1-2, Neukirchen-Vluyn 1970, 1983)    LSS Leipziger Semitische Studien    Luckenbill Senn. D. D. Luckenbill,  The Annals of Sennacherib  (Oriental Institute Publications 2, Chicago 1924)    MAOG Mitteilungen der Altorientalischen Gesellschaft    Mel. Pinet M. Lebeau and Ph. Talon (eds.),  Reflets des Deux Fleuves: Volume de mélanges offert à Andre Finet  (Akkadica, Supplementum VI, Leuven 1989)   Mel. Garelli D. Charpin and F. Joannès (eds.),  Marchands, diplomates et empereurs: Études sur la civilisation mésopotamienne offerts à Paul Garelli  (Éditions Recherche sur les Civilisations, Paris 1991)   Menzel Tempel B. Menzel,  Assyrische Tempel  I-II (Studia Pohl, Series Maior 10, Rome 1981)    MVAG Mitteilungen der Vorderasiatisch-Ägyptischen Gesellschaft    N.A.B.U. Nouvelles Assyriologiques Bréves et Utilitaires    NALK T. Kwasman,  Neo-Assyrian Legal Documents in the Kouyunjik Collection of the British Museum  (Studia Pohl, Series Maior 14, Rome 1988)    ND field numbers of tablets excavated at Nimrud    Ni. tablets excavated at Nippur, in the collections of the Archaeological Museum of Istanbul    OBO Orbis Biblicus et Orientalis    OIP Oriental Institute Publications    OLZ Orientalistische Literaturzeitung    Oppenheim LFM A. L. Oppenheim,  Letters from Mesopotamia: Officials, Business, and Private Letters on Clay Tablets from Two Millennia  (Chicago 1967)    Or Orientalia, Nova Series    PBS Publications of the Babylonian Section (University Museum, University of Pennsylvania)    Pfeiffer State Letters R. H. Pfeiffer,  State Letters of Assyria: A Transliteration and Translation of 355 Official Assyrian Letters Dating from the Sargonid Period (722-625 B.C.)  (American Oriental Series 6, New Haven 1935)    PhAss photographs taken during the German excavations in Assur    PKTA E. Ebeling,  Parfümrezepte und kultische Texte aus Assur  (Rome 1952)   PNA The Prosopography of the Neo-Assyrian Empire   Pongratz-Leisten  Ina šulmi īrub B. Pongratz-Leisten, Ina šulmi īrub:  Die kulttopographische und ideologische Programmatik der  akītu- Prozession in Babylon und Assyrien im 1. Jahrtausend v. Chr.  (Baghdader Forschungen 16, Mainz 1994)   PSBA Proceedings of the Society of Biblical Archaeology   R H. C. Rawlinson,  The Cuneiform Inscriptions of Western Asia  (London 1861-84)   RA Revue d'assyriologie   RlA Reallexikon der Assyriologie   Rm tablets in the collections of the British Museum   RMA R. C. Thompson,  The Reports of the Magicians and Astrologers of Nineveh and Babylon  I-II (London 1900)   RT Recueil de travaux relatifs à la philologie et à l'archéologie égyptiennes et assyriennes   SAA State Archives of Assyria   SAAB State Archives of Assyria Bulletin   SAAS State Archives of Assyria Studies   Sm tablets in the collections of the British Museum   STC 2 L. W. King,  The Seven Tablets of Creation  II (London 1902)   StOr Studia Orientalia   Streck Asb M. Streck,  Assurbanipal  I-III (Vorderasiatische Bibliothek 7, Leipzig 1916)   STT 0. R. Gurney and P. Hulin,  The Sultantepe Tablets  I-II (London 1957-64)   Tadmor T-P III H. Tadmor,  The Inscriptions of Tiglath-pileser III, King of Assyria  (Jerusalem 1994)   TCAE J. N. Postgate,  Taxation and Conscription in the Assyrian Empire  (Studia Pohl, Series Maior 3, Rome 1974)   TCL Textes cunéiformes du Louvre   Th tablets in the collections of the British Museum   Thureau-Dangin RAcc. F. Thureau-Dangin,  Rituels accadiens  (Paris 1921)   TIM Texts in the Iraq Museum   TKSM Top Kapi Sarayi Müzesi   UET Ur Excavations, Texts   Unger Babylon E. Unger,  Babylon: Die heilige Stadt nach der Beschreibung der Babylonier  (Leipzig 1931)   VA inscriptions in the collections of the Staatliche Museen, Berlin   VAT tablets in the collections of the Staatliche Museen, Berlin   VAS Vorderasiatische Schriftdenkmäler der Staatlichen Museen zu Berlin   Watanabe BaM Beih. 3 K. Watanabe,  Die  adê- Vereidigung anlässlich der Thronfolgeregelung Asarhaddons  (Baghdader Mitteilungen Beiheft 3, Berlin 1987)   WdO Die Welt des Orients   WVDOG Wissenschaftliche Veröffentlichungen der Deutschen Orient-Gesellschaft   WZKM Wiener Zeitschrift für die Kunde des Morgenlandes   YOS Yale Oriental Series, Babylonian Texts   ZA Zeitschrift für Assyriologie   Zadok West Semites R. Zadok,  On West Semites in Babylonia during the Chaldean and Achaemenid Periods. An Onomastic Study  (Jerusalem 1977)   W in the critical apparatus (followed by page number) refers to collations in L. Waterman,  Royal Correspondence of the Assyrian Empire  I-IV (Ann Arbor 1930- 1936)        Other Abbreviations and Symbols      Bab. Babylonian    NA Neo-Assyrian    NB Neo-Babylonian    OA Neo-Assyrian    DN divine name    GN geographical name    e. edge    obv. obverse    r., rev. reverse    rs. right side    s. (left) side    coll. collated, collation    mng. meaning    unpub. unpublished    ! collation    !! emendation    ? uncertain reading    : :. :: cuneiform division marks    * graphic variants (see LAS I p. XX)    0 uninscribed space or nonexistent sign    x broken or undeciphered sign    ( ) supplied word or sign    (( )) sign erroneously added by scribe    [[ ]] erasure    [...] minor break (one or two missing words)    [......] major break    ... untranslatable word    ....... untranslatable passage    → see also    + joined to"
    }
  ]
}
