{
  "type": "portal",
  "project": "saao/saa05",
  "source": "http://oracc.org/saao/saa05",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2021-07-05T09:12:42",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e63",
      "text": "The Correspondence of Sargon II, Part II: Letters from the Northern and Northeastern Provinces"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes a web version of the introduction of the book G. B. Lanfranchi and S. Parpola,  The Correspondence of Sargon II, Part II: Letters from the Northern and Northeastern Provinces  (State Archives of Assyria, 5), 1990 (2014 reprint), as well as fully searchable and richly annotated (lemmatised) editions of 300 Neo-Assyrian letters. The introduction can be accessed via the links in the SAA 05 main menu and the corpus can be browsed by clicking on  this link  [/saao/saa05/pager] . Buy the book from  Eisenbrauns  [https://www.eisenbrauns.org/books/titles/978-1-57506-326-3.html] , an imprint of Penn State University Press.    The editions presented on SAAo/SAA05 have been adapted from G. B. Lanfranchi and S. Parpola,  The Correspondence of Sargon II, Part II: Letters from the Northern and Northeastern Provinces  (State Archives of Assyria, 5), 1990, and they were lemmatised by Mikko Luukko, 2009-11, as part of the AHRC-funded research project “Mechanisms of Communication in an Ancient Empire: The Correspondence between the King of Assyria and his Magnates in the 8th Century BC” (AH/F016581/1; University College London) directed by Karen Radner. The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.        Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.     The web version of the introduction of SAA 5 was prepared by Aleksandr Kudriavtcev, with the assistance of Jamie Novotny, 2020.    Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  » SAA 5 Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e238",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "The basic manuscript of this volume was prepared by Giovanni B. Lanfranchi and Simo Parpola and provides the continuation of the publication of the correspondence of Sargon II begun in SAA I. The specific contributions of the individual authors are set forth in more detail in the Preface.    The production of this volume marks a significant departure from the previous volumes of the series in that it has been produced almost entirely by the staff of the State Archives of Assyria Project using Xerox Ventura Publisher and Olivetti computers. This procedure has made unnecessary a physical pasteup of the manuscript by writing the output of the Ventura Publisher directly to film. Redeveloping the processes used in producing earlier SAA volumes has cost time and effort, but it is hoped that it will be repaid by a saving in the production time and cost of future volumes.    We thank the Olivetti (Finland) Corporation for heavily subsidizing the acquisition of the hardware and software necessary to implement this new system as part of their ongoing sponsorship of the Project. I am particularly grateful to Timo Kiippa of the Helsinki University Press for advice and help in developing formats and fonts.    Our thanks are due to the Trustees of the British Museum and to the Musée du Louvre for permission to publish illustrative material in their keeping and again to the Finnish Ministry of Education for generous subsidies to help offset the costs of publication, and to the Academy of Finland for the primary financial support of the Project.    Helsinki, December 1990   Robert M. Whiting"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  » SAA 5 Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e364",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "The present volume has been prepared in close co-operation by the two editors, and they share the responsibility for the end product. Before embarking on the work, in August 1987, we agreed on a division of the work involved in manuscript preparation and on the general principles according to which the work was to be completed. Lanfranchi was to supply the introduction and the basic translation of the texts, while Parpola was to concentrate on the transIiterations.    Virtually all the texts selected for the volume were collated by Parpola in March, 1988. The results were subsequently incorporated in the Project's database and a fresh printout of transliterations and indices was sent to Lanfranchi who in the course of 1989 prepared preliminary translations of all the texts on the basis of this material.    The translations made by Lanfranchi were scrutinized and edited by Parpola during the summer of 1990. This work was accompanied by a detailed orthographical and prosopographical analysis of the material, which made it possible to identify a great number of previously unknown writers, establish the final text order, and exclude from the volume a considerable number of irrelevant fragments. The critical apparatus and indices were compiled by Parpola in the fall, while Lanfranchi completed the introduction and scrutinized the revised translations in November. A final round of collations in the British Museum was completed by Parpola in December, 1990.    This book is the first volume in the SAA series produced using the Ventura desktop publishing setup acquired by the Project earlier this year, and marks a turning point in the Project's publishing activities. The credit for setting up the system and actually producing the electronic paste-up of the volume goes to the Managing Editor of the Project, Robert Whiting, assisted by Timo Kiippa of the Helsinki University Press.    The two previously unpublished tablet fragments in this volume are published by the kind permission of the Trustees of the British Museum. The staff of the Department of the Western Asiatic Antiquities of the Museum helped in every way in the study of the texts.    Galley proofs of the manuscript were read by Robert Whiting, Nicholas Postgate, F. M. Fales, and Julian Reade, who contributed many useful remarks. Results of collations and other corrections and modifications to the manuscript were entered by Laura Kataja.    December, 1990   G. B. Lanfranchi   Simo Parpola"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  » Geographical and Historical Setting"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e499",
      "text": "Introduction"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "In the first volume of this series, it was fittingly stressed that the existence of the Assyrian Empire of the eighth-seventh centuries B.C. was vitally dependent on a functional system of communications between the administrative centre and its periphery. [[1]]  In this perspective, the Neo-Assyrian administrative letters which have come down to us represent an invaluable source for our knowledge of the organization and functioning of the vast empire created principally by the Sargonid kings. They give us a vivid picture of the \"work in progress\" in maintaining, developing and enlarging the political structure of the empire in its day-to-day evolution.       The Geographical and Historical Setting     The letters published in this volume are of special interest because of the particular geographical area from which they originate. This area extends, in the shape of a broad crescent, roughly from the Euphrates to the Diyala river, surrounding and enclosing the Mesopotamian plain to the north and to the northeast. From the geographical point of view, the various territories which lie in this wide area all share a common feature: they represent the transition from the alluvial plain to the highlands of Anatolia and Iran. As such, the area of provenance of our letters may be described as comprising two basic elements: a territory of piedmont, slowly or swiftly rising to considerable altitudes; and a territory of high mountains in some places forming major systems, such as the eastern Taurus or the Zagros chain.    The special interest of this area stems from the fact that its geography affected the political entities at the time concerned. The piedmont was the seat of Assyrian provinces, of both ancient and recent establishment. In the mountainous territories, by contrast, a number of local communities or kingdoms still retained their independence, untouched by the expansion of the provincial system. Set apart from this constellation of small polities, to the north, another imperial structure, the kingdom of Urarṭu, long a major power in the Near East, still rivalled the Assyrian empire.    Generally speaking, the mountain territories as a whole represented the periphery of the Assyrian empire; but, at the same time, some of them (those placed on the northern borders) also represented the periphery of the Urarṭian empire. This means that we are dealing with areas on the fringes of estabished states which witnessed many kinds of interaction, both between the provinces and their small neighbours, and between the two imperial systems directly.      In this general framework, our letters are seen to deal with two kinds of information. The first is concerned with foreign relations, either with the major power of the Urarṭian empire, or with the minor independent territories. The information about Urarṭu, even if restricted to particular situations, offers exciting material for research, since it differs radically from the relatively few official sources (mostly royal inscriptions) which survive from the Urarṭian side. As for the independent territories, some of them were located precisely between the Urarṭian empire and Assyria, so that our texts also deal with their relations with Urarṭu — a fortunate situation which partly counterbalances the nearly total lack of such data on the Urarṭian side. Naturally, the correspondence also contains information on the internal situation of the independent territories, and in this way offers the reader a unique occasion to view historical and social developments in these otherwise forgotten lands.    The second type of information found in our letters is concerned with the internal situation of the Assyrian provinces, whether in their relations with foreign countries, or with the Assyrian central government, or among themselves. Similar data are available from other provinces, e.g. those situated on the western or southeastern borders of the empire, so that our letters provide an excellent opportunity for comparing the internal situation and social evolution of these lands.    The geographical provenance of our letters assumes a particular interest against the background of the historical developments which took place during the reign of Sargon II. The reign of this strong king represented the most impressive stage of the expansion of the Assyrian empire and of its consolidation as the dominant power in the Near East. The inscriptions of Sargon describe what appears as an irresistible succession of conquests in virtually all directions. To the west, all the independent states which separated Assyria from the Anatolian plateau were conquered and annexed to the provincial system; to the southeast, Assyrian influence was firmly established on the Iranian plateau; and to the south, a drastic solution was found for the Babylonian problem. Yet, on the northern and northeastern borders, Sargon's expansionist policies met with two major obstacles: the power of the Urarṭian kingdom, unchallenged in this area notwithstanding the successes of Tiglath-Pileser III, and the natural obstacles formed by the mountainous nature of the border territories. Our letters are an excellent source for the study of this conflict in detail, since they come from the very area which was affected by the military operations and diplomatic manreuvres of the conflicting powers.               1  S. Parpola, SAA I p. xiii, quoting M. Liverani, \"The Growth of the Assyrian Empire in the Habur/Middle Euphrates Area: a New Paradigm,\"  Les Annales Archeologiques Arabes Syriennes  1984, p. 110ff. now SAAB 2 (l988), p. 92."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  » War with Urartu"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e666",
      "text": "The War with Urarṭu"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "The rivalry between Assyria and Urarṭu, a contest for supremacy over large areas of the Near East was difficult and prolonged. Even if open war between the two powers is attested only for the years 715 and 714, [[2]]  there is reason to believe that the strife between the two kingdoms lasted from the beginning of Sargon's reign till its very end. [[3]]  This long conflict affected the whole border area between Assyria and Urarṭu, from west to east.              2  Generally, cf. Lie Sar. p. 18: 103-106 for year 715; pp. 22-28: 127-165 for 714. For the latter, see naturally also Sargon's letter to the god Aššur (TCL 3).     3  Note the attempt to obtain Urarṭian support by the Kummuhian Mutallu (Winckler Sar. p. 116: 112f), who was eliminated in 709 (thirteenth year of Sargon: Lie Sar. p. 79:467ff)."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  War with Urartu  » Western Sector"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e821",
      "text": "The Western Sector"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "Echoes of war permeat the correspondence of three western governors, Liphur-Bel of Amidi, Ašipâ and Ša-Aššur-dubbu of Tušhan. Even if Sargon's inscriptions do not mention a confrontation with Urarṭu in this area, the possibility of a large-scale conflict is described in letters 3 and 21. The former relates the state of readiness of the whole Urarṭian army, the latter tells of six Urarṭian governors assembled along the borders, while the Assyrian governor Ašipâ is keeping watch. No. 3 is interesting because it mentions the Urarṭian king Argišti, showing that the possibility of a conflict did not end with the death of Rusa I. A direct conflict is attested in no. 2, a letter of Liphur-Bel which tells of alleged Urarṭian attacks on Assyrian forts, and of the protest sent by the Assyrian governor to his Urarṭian counterpart. An Assyrian attack on a fort is described in no. 4.    The state of war also led to difficulties for the Assyrians in obtaining important materials such as timber, which was particularly abundant and valued in this area (see below): no. 3 tells of a fight to move an amount of delayed timber to Assyrian territory.    The situation in the area was complicated by the position of the independent state of Šubria, which lay north of these three provinces and south of Urarṭu. Its king, relying perhaps on the difficulty of his territory, conducted an ambiguous policy towards Assyria. Letter no. 35 shows him seizing and protecting Urarṭian deserters on their way to Assyria, while Assyrian deserters were held back and their extradition cunningly delayed with the excuse of illness.    Unfortunately, there are no means of assigning exact dates to these texts. No. 3 certainly dates from the reign of Argišti, but the accession year of this king still remains unknown. As for the others, the letters written by Ašipâ may precede those of Ša-Aššur-dubbu, since the former is known to have been active in the reign of Tiglath-Pileser III [[4]]  and appears to have been followed in governorship of Tušhan by Ša-Aššur-dubbu. [[5]]               4  Cf. S. Parpola, \"Assyrian Royal Inscriptions and Neo-Assyrian Letters,\" ARINH (1981), pp. 132 and 138.    5  Eponym (as governor of Tušhan) in 707: A. Ungnad, \"Eponymen,\" RIA 2 (1938), p. 427. C d  13. It should be pointed out, however, that there is no evidence (except the introductory formula that he shares with Ša-Aššur-dubbu) that Ašipâ actually ever was a governor of Tušhan. It is equally possible that his seat of office was the neighboring city of Tidu."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  War with Urartu  » Northern and Eastern Sectors"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e982",
      "text": "The Northern and Eastern Sectors"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "The area most involved in the conflict with Urarṭu was, however, the northern and northeastern border of Assyria, as clearly stated in Sargon's inscriptions. The conflict was centred on supremacy over the wide territories of Mannea, which was subjected to the pressure of the two empires, either in the form of internal dissention between pro-Assyrian and pro-Urarṭian parties, or more directly through the direct conflict of the Assyrian and Urarṭian armies. The climax of the war was reached with the campaign conducted by Sargon in his eighth year (714) and described vividly in his famous letter to the god Aššur. This campaign led to a heavy defeat of the Urarṭians, which the Assyrian sources describe as having taken place on Mount Wauš, to the pillaging of a number of Urarṭian provinces, and finally to the sack of the city of Muṣaṣir with its temple of the Urarṭian national god Haldi, whose statue was abducted to Assyria.    A large group of letters, written by many different persons, pertains to these developments. The bulk of the correspondence comes from Aššur-rešuwa, an Assyrian official residing in the city of Kumme; but reports are extant also from the Assyrian crown prince Sennacherib (who often acted as a substitute for his father during the latter's absence from Assyria), from vassal rulers, and from various officials. Unfortunately, once again there are only slim chances of ever firmly dating the letters in this group. As is well known, virtually no Neo-Assyrian letters contain a date; therefore, only internal analysis of content, with all the problems that are involved in this procedure, may give clues in this direction."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  War with Urartu  » Datable Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e1110",
      "text": "Datable Letters"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "A firm dating may be obtained only for a small group of letters. No. 216 mentions, in a fragmentary context, Azâ, who is almost certainly to be identified with the ruler of Mannea who was dethroned and killed by his governors under Urarṭian influence in 716. [[6]]  No. 218 mentions Aššur-le'i as receiving horses from Ullusunu, the Mannean king. Aššur-le'i is certainly the king of Karalla, and the episode has to be related to the alliance of these kings (together with Itti of Allabria) instigated by Rusa against Sargon, which ended in Sargon's campaign to Mannea in 716 with the elimination of Aššur-le'i and Itti, and the reinstatement of Ullusunu as pro-Assyrian king of Mannea. [[7]]  No. 218 also mentions \"the widow,\" a woman whose son is mentioned in no. 217 also. In the light of our dating, this widow could be identified with the wife of the Mannean king Azâ; and since no. 217 recounts a military confrontation between an Assyrian governor (Adad-issiya of Mazamua) and \"the son of the widow,\" this man could be identified with Ullusunu.    No. 164, written by Bel-iddina, who was most probably the king of Allabria, is a report to Sargon about military preparations of the Urarṭian king after the latter had heard of Sargon's advance against the countries of Andia and Zikirtu. The wording of the letter (\"The Urarṭian king ... ordered his magnates: 'Organize your troops, I shall array myself against the Assyrian king'\") corresponds perfectly with what is described in Sargon's letter to Aššur, and places this letter at the crucial point of the 'Eighth Campaign' of 714, immediately before the battle on Mount Wauš. The same date may be assigned to a letter of Sennacherib which, referring to a message from Aššur-rešuwa, informs Sargon that the Urarṭian king is marching towards Mannea: \"He (Rusa) set out and entered the territory of the Manneans\" [[8]]  — a situation fitting that described in no. 164.    Another small group of letters may be attributed to the period immediately following the Eighth Campaign, although with no certain dating. The first (no. 88) is a letter from Aššur-rešuwa reporting that two Urarṭian governors with their army are on the march towards Muṣaṣir. This letter cannot be separated from a famous letter of Urzana, king of Muṣaṣir, who relates the arrival of the same governors [[9]]   and their celebration of rituals in the temple of his city (no. 147). Another fragmentary letter (no. 11) refers to the arrival of the governor of Waisii in Muṣaṣir. A fragmentary letter of Bel-iddina (no. 165) further reports on sacrifices performed by the Urarṭian king in a town whose name is regrettably broken.    The clue for dating these texts, which all seem to refer to the same occasion, is given by two details in the letter of Urzana: the facts that he addresses his letter to the Assyrian  nāgir ēkalli , quoting a prohibition issued by the latter against performing any ritual in the temple; and that he mentions a previous visit of Sargon to his city. The first detail points to the submission of Urzana to Assyrian dominion after the Eighth Campaign (when Muṣaṣir was administratively subordinate to the  nāgir ēkalli ), the second is an evident reference to Sargon's \"visit\" to Muṣaṣir during the Eighth Campaign. Urzana says: \"Could I hold him back? He did what he did,\" evidently a thinly veiled reference to the sack of his city. In the light of this, the group of letters may be dated  after  714.    However, the most important dating criterion in these texts is the possibility of comparing them with the bilingual Assyro-Urarṭian inscriptions of Rusa I of Topzawa and Mergeh Kervan. [[10]]  They describe Rusa's sacrifices in a border town, his arrival in Muṣaṣir, the military opposition of Urzana, who barred the temple door and tried to flee to Assyria; the recapture of Urzana, and his reinstatement as king of Muṣaṣir, after which he remained in that city, offering meals to the inhabitants ofthe country. In Urzana's letter to the  nāgir ēkalli , a question by the Assyrian official is quoted regarding the current whereabouts of the Urarṭian king and his likely intention to come to Muṣaṣir, to which Urzana answers that the king is coming, and will be followed by other governors. These indications seem to fit perfectly with the situation described in the Urarṭian bilinguals: frightened by the  nāgir ēkalli 's order, Urzana evidently tried to block Rusa, and fled towards Assyria. If these associations are correct, another historical problem, the much debated dating of Rusa's bilinguals, would be solved by our letters.               6  Lie Sar. p. 12: 78-82.    7  Lie Sar. p. 14: 83-90.    8  See, e.g., ABL 408 and NL 62.    9  SAA I 29: 31f. The letter became understandable in full thanks to two joins made by K. Deller: the attribution to 714 was advanced in Deller Zagros, p. 104.     10  Recently edited by Salvini Zagros pp. 79-95."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  War with Urartu  » Reports on Military Activities"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e1315",
      "text": "Reports on Military Activities"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "A large group of letters describes Urarṭian military movements, a type of information which was urgently and continuously needed in times of war. This information was obtained through scouts ( daiālu ), who were sent out to reconnoitre and spy, even as far as the Urarṭian capital, as one of the letters attests (see no. 85). The same activity was undertaken by the enemy, as is reported in a message about the capture of Urarṭian spies (no. 12). More generally, keeping the king constantly informed about what was going on in the Urarṭian kingdom was a service requested or required of many individuals, who wrote about the \"news of the Urarṭians\" (e.g., nos. 22, 113, 115, 144, 182), even from the western sector (no. 1). Particularly interesting is no. 113, written by the  nāgir ēkalli  Gabbu-ana-Aššur, in which he confirms to the king that his messengers are in constant communication with three other governors (Nabû-leʾi, Aššur-belu-daʾʾin und Aššur-reṣuwa), two of whom are mentioned as informers of the crown prince Sennacherib in one of his letters (SAA I 31).     The kind of information obtained through this channel essentially concerned war preparations and operations which were being made behind the lines by the Urarṭians. So we hear of the departure of the Urarṭian army at the command of the king and his  turtānu  (no. 86); of the concentration of five Urarṭian governors with their troops in the city of Waisi (no. 87), or of the assembling of troops by the king and his entourage (no. 114); of military movements near the country of Andia (no. 177); or of the movements of the Urarṭian king and his commander-in-chief (no. 112).     Quite probably, information about the military activities of Assyria 's allies  was largely obtained through direct communication. Very interesting in this  connection are two texts dealing with attacks of a Mannean king, in all  probability Ullusunu, on Urarṭian territory. In no. 84, Aššur-reṣuwa forwards  the information that \"the Mannean (king) has attacked the Urarṭian cities in  the district along the lake shore\"; [[11]]  another fragmentary text refers to a  Mannean attack against Urarṭian forts, which called for the swift intervention  of the Urarṭian  turtānu  (no. 131).    These texts show clearly that the war between Assyria and Urarṭu deeply  involved local rulers, who were able (and perhaps forced) to fight against  imperial territories, in a turbulent scene of shifting alliances. This pattern is  also evident in the letter of Bel-iddina to Sargon about the preparations of  Rusa, mentioned above, in which we see the king of Hubuskia marching  together with the Urarṭian king. The king of Hubuškia apparently was forced  to change sides at least twice: he paid tribute to Sargon, who visited his city,  in 715; [[12]]  he then co-operated with Rusa before the battle on the Wauš, and  finally went to pay tribute to Sargon at the end of that same campaign. [[13]]    Direct and certain information about battles between Assyrians and Urarṭians  is unfortunately almost totally lacking. Perhaps the small fragment no. 273, which contains news about a storm and an attack of Assyrian soldiers  coming out of fortresses, refers to such a battle. A surrender of Urarṭian  soldiers is perhaps described in no. 184, where an Assyrian official proclaims:  \"You are subjects of the king, my lord: you are no longer subjects of the  U[rartian]!\"              11  Salvini Zagros p. 21, was the first to show that the meaning of the verb  zaqāpu  in this text (II, 4-7) means \"to attack,\" and not \"to revolt,\" as previously believed (cf. Deller Zagros p. 117).    12  Lie Sar. p. 18:104.     13  Lie Sar. p. 26:147 f."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  War with Urartu  » Instability of Urartu"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e1501",
      "text": "Urarṭu's Internal and Dynastic Instability"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "The effectiveness of imperial dominion was at times shaken by local  rebellions, which led to military repression and severe punishment. On the  Urarṭian side - the Assyrian one is well attested in royal inscriptions - such  a situation is described in no. 166, which tells of the rebellion of a town  against the Urarṭian king, and of military intervention by his commander-in-chief,  the  turtānu , in the context of a military campaign conducted by the  king. No. 179 probably deals with the measures taken after a failed revolt in  Urarṭian territory, and with the discharge of a governor and other officials m  the wake of a general alarm in Urarṭu.    However, the most dangerous occurrence was internal strife caused by  dynastic aspirations, which could materialize in open rebellion. A large group  of letters informs Sargon on a revolt which took place within the Urarṭian  empire, and led to military confrontations, trials and punishments. The main  texts are nos. 91 and 93. The first mentions the arrest of 21 people in the  Urarṭian capital and the killing of another 100 people, all involved in the  revolt. The situation was truly dramatic, since the Urarṭian deputy commander-in-chief and another magnate, otherwise known as the governor of Muṣaṣir (no. 90), went to the capital, to be questioned by the king personally  about the revolt, only to be set free later because they were found innocent.  These two letters are quite probably linked to SAA I 8, a letter wntten by  Sargon to Rusa of Urarṭu, mentioning the revolt against him and the defection  of an Urarṭian governor (who was made commander-in-chief in Assyria). This  same letter mentions hostile actions of Rusa agamst Mannea, and could refer  to the wars of 715 (Urarṭian capture of Mannean forts) [[14]]  and 714 (Urarṭian  seizure of the Mannean province of Wisdis). [[15]]    The Urarṭian commanders-in-chief were surely of royal lineage, as in no.  93 the \"commander-in-chief of the right\" is said to be \"of the family of  Sarduri,\" clearly the king who preceded Rusa on the Urarṭian throne. This  same text seems to describe a crucial moment in Urarṭu: the murder of the  sovereign, as the Assyrian informer tells that \"his magnates surrounded him  ... and killed him.\"    This important set of letters throws new light upon the feebleness of the  Urarṭian dynasty, a matter perhaps hinted at in Sargon's \"Letter to the God\"  with its cryptic references to the towns \"of the father's house of Rusa\" and  \"of Sarduri,\" [[16]]  and to the inscription on the statue of Rusa which was looted  in Muṣaṣir, \"with two horses and one charioteer of mine he (Rusa) took in his  hands the kingship of Urarṭu,\" perhaps an indication of the illegitimacy of his  ascent to the throne. [[17]]               14  Lie Sar. p. 16:101.     15   TCL 3, 91.     16  TCL 3, 404.    17   On this matter, see my contribution quoted above, n. 9."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  War with Urartu  » Cimmerian Problem"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e1685",
      "text": "The Cimmerian Problem"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "The identity of the Urarṭian king murdered by his magnates is a problem  linked with another long-debated issue, the interpretation of a large number  of letters dealing with a crushing defeat suffered by the king of Urarṭu in or  near Gamir, the territory inhabited by Cimmerians. The significance of this  defeat is underlined both by the number of governors reported to have been  killed (perhaps as many as 11) and by the very number of letters dealing with  this matter (nos. 90, 92, 174 and probably no. 173). [[18]]  A detailed description  of the battle is lacking, but no. 90 tells us what happened immediately after:  the Urarṭian king flees on a lone horse, while the rest of the army, ignoring  his survival of the massacre, declares the crown prince Melartua (thus identified in no. 114) the new king. Letter 92 refers to the reorganization of the  Urarṭian army in Guriania, a territory situated between Urarṭu and Gamir and  to the outbreak of a revolt in the city of Waisi. Two further letters report on  an invasion of Cimmerian troops into Urarṭian territory (nos. 144 and 145)  and on anxiety in Urarṭu, testified to by a call for help sent by the Urarṭian  governor of Waisi to Urzana of Muṣaṣir.    The \"Cimmerian defeat\" has been amply discussed in various recent works  with respect to both its dating problems and its general interpretation. A direct  succession of letters, pertaining to this event and to the Urarṭian revolt, has  been proposed, linking together the texts about the defeat and the revolt in  Urarṭu and suggesting for them a date preceding or contemporary with  Sargon's Eighth Campaign. [[19]]  The \"Cimmerian defeat\" has also been identified  with Sargon's victory in his Eighth Campaign over Rusa on Mount  Wauš [[20]] , an identification which raises a large set of problems whose detailed  exposition is beyond the scope of this Introduction. Suffice it to say that this  hypothesis, if correct, would have important historical consequences. The  Cimmerians would be the inhabitants of the district where that famous battle  took place, the Mannean Wišdiš, and therefore a Mannean people (a thesis  which was already expressed elsewhere); [[21]]  they would become a people allied  with the Assyrians, in whose name they would have fought against the  Urarṭian king; and finally, the defeated king would be Rusa I, not his son  Argišti, as assumed in earlier interpretations. [[22]]    As was anticipated above, this complex problem clearly involves the   identity of the Urarṭian king killed by his magnates (no. 93). If the letter   concerned describes the murder of Rusa, it would have to be dated after 714   since, as we have seen, Rusa was able to retake Muṣaṣir after the Eighth   Campaign (which ended in late 714). However, the murdered king does not   necessarily have to be Rusa; he could also be the prince Melartua who was   raised to the throne after the \"Cimmerian defeat\" in total ignorance of Rusa's   survival. [[23]]     However that may be, our letters show clearly that a whole page of Urarṭian    history must be rewritten, particularly with regard to the stability of its throne and the cohesion of its structure.               18  See also SAA I 30-32, written by Sennacherib, and containing various reports on the defeat by different informers.    19  See my contribution, n. 9 above.    20  A.K.G. Kristensen,  Who Were the Cimmerians, and Where did they come from? Sargon II, the Cimmerians, and Rusa I , Copenhagen 1988. For a study of this problem, and an analysis of the entire matter, see my  I Cimmeri. Emergenza delle elites militari iraniche nel Vicino Oriente (VllI-VII sec. a.C.) , Padova 1990, and its English translation  The Cimmerians  (Padova 1991, in press).     21  Salvini Zagros pp. 45f.     22  See the pertinent bibliography in Salvini Zagros, p. 43, n. 186. A discussion of tile chronology is found ibid., pp. 42-45.     23  This thesis was put forward in my contribution in Or Ant 22 (above n. 9)."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  » Empire and Minor States"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e1883",
      "text": "The Empire and Minor Independent States"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "The provinces where our letters originate were a pivotal place for relations  with the independent communities and states bordering on the Assyrian  empire. Many of these territories, due to their position between the two  fighting empires, were directly, and in varying degrees, involved in the  conflict. Owing to the selection dealt with in this volume, we have only very  few examples of territories which were not directly involved in that war. From  this point of view, the data provided by our texts on the relations between  Assyria and independent states, which are essential for a full understanding  of the relations between imperial and peripheral political structures, seem  ab  origine  conditioned by an underlying specific political situation (the great  war), which may condition in some way the nature of the documentation."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  Empire and Minor States  » Concept of Independent States"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e2007",
      "text": "The Concept of Independent States or Communities"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "A crucial problem which must be dealt with as a preliminary question in  the matter of foreign relations, consists of establishing where the Assyrian  imperial ideology considered the official border of the marginal provinces to  end; that is to say, what countries and territories and communities were  regarded as formally independent, and how relations with such entities were  managed. This set of problems has obvious repercussions on the relations  between kingdoms and on their different ranks, and on the relations between  provincial government and foreign ruler ship; but also on the extension and  the nature of Assyrian dominion in marginal lands.    The picture provided by our letters is not clear at all in this respect. While   it seems roughly clear that some territories were considered fully independent   because of the prerogatives which their rulers appear to have had in practice,   this is not absolutely clear for many others. Hu-Tešub of Šubria was able to   refuse the extradition of deserters to the Assyrian government (no. 35) or to   bargain about this matter (no. 52), and to deny the consignment to Assyrian   officials of timber cut in his own territories (no. 33). This points to his total   autonomy from provincial government. Formally, also the sovereigns of   Hubuškia and Muṣaṣir must be regarded as on the same level, as they were   entitled to bring tribute to the Assyrian king (nos. 133 and 146).    On the other hand, the position of other territories is not well defined, nor   is the institutional rank of their rulers clear. The case of Kumme, whose ruler   might be identified with the often mentioned Ariye, may be paradigmatic in   this regard. While Ariye is entitled to write directly to Assyrian crown prince Sennacherib (SAA I 2 9), or to meet with the ruler of Ukku (SAA I 4 1), the   status of the ruler of Kumme is said in no. 117 to be that of  bēl āli , \"city lord,\" a title normally referring to (recently subjugated) vassal rulers. Further, in no. 95 we hear that Kumme was totally in the hands of Assyria, and was   subjected to a foreman of cavalry (obv. 12-15). On the other hand, in this   same letter Argišti of Urarṭu complains about not having received any greetings   from Kumme since his accession — a reference which would point   towards a partial autonomy of that city (and its leader), at least in Urarṭian   eyes. Historical developments which may have led to a change in the status   of Kumme are otherwise unknown to us.    This problem involves even the status of some correspondents who bear   clearly Assyrian names. It is the case of Aššur-rešuwa, a man who wrote a   large number of letters to Sargon (9 with his name preserved in the salutation,   and 11 attributable to him on graphic and orthographic grounds), and who,   just because of this plain fact, may be suspected to be a high official, even a    provincial governor. Some of his letters deal with problems in Kumme (e.g., nos. 94, 97, I 05), and this would lead one to consider him as a governor in    charge of that area. [[24]]  On the other hand, in letter no. 117, quoted above,    Aššur-rešuwa is listed, among others, as a \"city lord.\" Further, in another    letter (no. 106), Kummean citizens are described as no longer tolerating the    Assyrian  qēpu , while Aššur-rešuwa asks for the elimination of high-ranking    Kummeans, giving room for the suspicion that he is the  qēpu  in question.    Since the  qēpu  is normally understood as an \"official of the Assyrian king abroad,\" [[25]]  this would imply an independent status for Kumme, contradicting    all that has been delineated above.    The matter clearly calls for further study, and this is connected with the     long-lasting debate about the prosopography and  cursus honorum   of Assyrian officials; our correspondence is a valuable means to begin to face this problem.               24  In no. 104, a governor named Nabû-uṣalla appears to be in charge of a community of Kummeans. As pointed out in the critical apparatus, it is not at all certain, however, that he actually was in charge of the city of Kumme as well.     25  CAD Q, p. 265 and 268, with bibliography."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  Empire and Minor States  » Intensity of Communication"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e2180",
      "text": "Intensity of Communication"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "A basic feature which emerges from our letters is a strong link in written  communication between the empire and foreign communities. The volume of  letters exchanged was obviously very high, judging from the number of  references made to them. An extensive set of letters deals with direct relations  between the imperial centre and provincial government, on one hand, and  foreign rulers and communities on the other. These relations resulted in  movements of people and information across the border and between administrative centres, even on the royal level.    Assyria was visited by foreign rulers or foreigners of royal blood bringing  tribute (e.g., the Hubuškian king, no. 133 and 192; the crown prince of Andia,  no. 171; the brother of Urzana of Muṣaṣir, no. 148), while emissaries and  messengers of foreign countries formed an essential relay of communication  (emissaries of Šubria, nos. 36 and 52: of Zikirtu, no. 169; o f Labdudu, no. 194: messengers from Hubuškia, nos. 134, 162). Foreign visitors could move  freely through the outer provinces towards the Assyrian capital, cf. nos. 138 and 203 (referring to seven rulers from the environs of Kumme, and city lords,  probably Mannean, summoned by the king).    In the introduction to SAA 1, it was stated that the letters from the reign of  Sargon at our disposal may be regarded as a fairly representative sample of  the whole of the original correspondence. [[26]]   On this basis, the intensity of  contact between foreign countries and Assyria revealed by our letters cannot  be taken as accidental. It is clear that in Sargonid Assyria there was extensive  political and cultural interchange between the imperial centre and periphery,  in which different ideologies and cultural models met on a day to day basis.  Assyria and Urarṭu being culturally and militarily by far the superior parties  in this daily give-and-take, one may legitimately expect our letters to contain  valuable information on the question of how marginal are as were gradually  integrated into the imperial system.               26  S. Parpola. SAA I p. xvii."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  Empire and Minor States  » Political and Social Relations"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e2323",
      "text": "Political and Social Relations"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "Our correspondence reveals a number of instances of the political and  social effects of imperial policies. As for the former, the whole \"outside  world\" seems to have been totally conditioned by its relations with imperial  politics. Imperial interference in the dynastic succession of an independent  country, for instance, is attested by a very interesting fragmentary letter (no.  108), which is now basically understandable thanks to several recent joins.  An unnamed individual has killed the legitimate queen of Habhu in order to  raise an Urarṭian lady to the throne; faced with accusations of murder, he  excuses himself by blaming the Urarṭian king for the assassination. The local  populace, however, does not accept this fait accompli but mumbles: \"An  Urarṭian woman may not sit on the throne!\" This situation has a parallel in  the marriage of a daughter of Sargon to a ruler of Tabal, which was meant  to Assyrianize that Anatolian dynasty. [[27]]    Another interesting case of imperial interference is provided by no. 31,  where a king of Urarṭu pressures the ruler of Šubria by various means, among  other things by demanding back \"the jewellery that my father and I have given  to you,\" thus recalling the binding value of gifts exchanged between dynasts.    Imperial interference in local politics was exerted both overtly and covertly.  On the one hand, we have Argišti's request for homage from Kumme (no.  95), mentioned above; on the other, the case of an Urarṭian informer secretly  going to Ariye captured by the Assyrians, reported in no. 55. But perhaps the  most devastating effect on local social compactness was caused by recruitment  to imperial armies, a phenomenon which must have taken p lace as a  matter of fact. On the Assyrian side, Kummean troops would serve under their  local rulers, but they would be strategically directed by Assyrian commanders  (no. 97), whereas vassal rulers were required to take part in Assyrian military  expeditions (nos. 199 and 200). On the Urarṭian side, Urzana of Muṣaṣir was  asked to provide military aid during the Cimmerian attack (no. 145): a  situation exactly opposite to that presented in no. 139, where Muṣaṣirian  troops were called by the Assyrian king.    On another level, imperial interference was caused by problems inherent  in the imperial systems themselves. Deserters from imperial armies, political  fugitives, as well as criminals constantly tried to take refuge in bordering  lands which were formally autonomous. Many letters attest this important  social phenomenon. Nos. 32, 34, 35, 52 and 54 deal with Assyrian (and  Urarṭian, no. 35) deserters in Šubria, a land which evidently represented a  kind of \"sanctuary\" until the time of Esarhaddon, who annexed Šubria in 673  and disposed of the Assyrian and Urarṭian deserters there. [[28]]  Searches for criminals sometimes caused embarrassing moments in political relations, cf. no. 53, where a renegade officer flees to Šubria taking with him the seal of the Assyrian governor.    The subjection of formerly independent territories to Assyrian rule apparently  resulted in friction between various elements of the local population.  While the representatives of the Assyrian king may have been tolerated or  welcomed by local rulers, other sectors of the populace were often less  tolerant, resulting in unrest and demands for the removal of the local Assyrian  delegates. A small group of letters reveals such a situation in Kumme, where  the opposition to the Assyrian  qēpu  resulted in demands against Ariye, the  ruler (no. l07), and led to a serious confrontation with Aššur-rešuawa (no.  106). The story may have had a happy ending though (at least from the  Assyrian point of view), for in one of the letters the Kummeans proclaim:  \"The king, our lord, is the lord of all; what can we say?\" (no. 105).    Naturally, problems had occasionally to be solved by force: refusal to  provide horses for the Assyrian king, for instance, was heavily punished (no.  202, probably in the Mannean area). Use of force, however, was not mandatory. The Assyrian approach to local problems may rather be perceived as  generally cautious — a picture which decidedly contrasts with the stereotyped  image of Assyrian cruelty and violence. In letter 203 an Assyrian governor  fulfills the king's order to \"speak kindly\" to a local representative; another  Assyrian official puts up a show of kindness in front of the men of Allabria  (no. 202). Even long insubmissive mountain territories could be \"appeased\"  by negotiations, which resulted in the acceptance of the \"king's treaty,\" and  with it, the re-imposition of labour and military duties (no. 78).               27  Lie Sar. p. 32:l97f.     28  Borger Esarh. p. 106, Gbr. II, III 23-34."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  Empire and Minor States  » Economic Relations"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e2486",
      "text": "Economic Relations"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "Economic relations, both in the form of formally established \"unequal  exchange\" (tribute) and \"parithetic exchange\" of goods (trade), constituted a  tight link between minor states and empires.    The mountain area northeast and east of Assyria was the prime breeding  ground for horses, and tribute from that area was essentially composed of  such animals. The crown prince of Andia could bring, probably as tribute, up  to 51 equids (no. 171). Cattle and sheep were, however, not disregarded  either. In no. 133, the king of Hubuškia brings to Assyria a tribute of this  kind; in no. 136, Urzana of Muṣaṣir is reported to be on his way to Arbela  with 56 horses and a good number of oxen and sheep.    The numbers of tribute animals mentioned in our letters are in general not  particularly high, which makes it understandable that refusal to bring tribute  was felt more as an ideological offence than as an economic loss. In no. 146,  Urzana excuses himself for not being able to come with his tribute because  of snow probably on the very occasion which 'justified' Sargon's attack  on Muṣaṣir: \"Urzana of Muṣaṣir ... not submissive to my lordship ... did not  embrace my feet with his heavy gift, and withheld his tribute and gift.\" [[29]]      Trade was the vital medium to acquire quality goods generally not obtainable  through war (booty) or tribute and gifts. In the Assyrian empire, trade  was carried on both by governmental authorities and licensed merchants, who  enjoyed royal protection and were aided by local administrators. Rather  surprisingly, trade of horses, probably considered a matter of nobility, appears  to have been carried on even by foreign royalty: in no. 169, the king of  Zikirtu is expected to sell horses to an Assyrian official, who deposits the  money needed for the trans action in a stronghold.    Timber was probably also considered a commodity to be dealt with by  royalty. According to no. 33, both Urarṭian and Šubrian kings objected to  selling timber cut in their territories to the Assyrians. Evidently timber, like  horses, was considered royal property, which would underscore the value of  this material, particularly in view of its total lack in Mesopotamia. A royal  timber monopoly thus seems not to be ruled out.    While merchants went around searching for horses in the east (nos. 208 and  224), unofficial trade was carried on locally. An interesting example of a  routine infringement of custom duties is offered by no. 100, a letter which  deals with smuggling of goods between Urarṭu and Assyria. Kummeans  smugglers are reported to have bought precious merchandise in the Assyrian  capitals, carried them to Kumme, and then sold it in Urarṭu, bringing back  other precious goods to be sold in Assyria. Aššur-rešuwa, the author of this  letter, asks for their arrest and thorough examination. This text casts an  unexpected ray of light on the constant ineffectiveness of borders vis-a-vis  people's economic needs — a picture totally \"blacked out\" in the official  records of Mesopotamia. [[30]]                29  TCL 3, 309-312.     30 For a similar example, or perhaps the very same situation, cf. SAA I 46."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  » Activities in Border Provinces"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e2645",
      "text": "Imperial Activities in Border Provinces"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "Border provinces were essential cogs in the military and economic mechanism  of the Assyrian empire. On one hand, they were the base for military  control of bordering territories, which consisted of a constant surveillance of  the situation in these territories and of military campaigns launched from time  to time. On the other hand, they were an important target of economic  exploitation, either as direct sources for materials needed in the heartland of  the empire, or as regular conveyor belts of finished products extracted by  means of taxation."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  Activities in Border Provinces  » Provinces as Bases for Control"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e2766",
      "text": "Provinces as Bases for Military Control"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "Control of military activity in border provinces was a duty imposed upon  governors, who acted as the king's representatives in providing and organizing  the army, both as contingents locally installed and as groups centrally  managed and sent to provinces for specific reasons.    Reporting briefly about the state of forts in the province was a widely  attested procedure: many letters contain such a report immediately after the  greeting formula (e.g., nos. 1-3, 6, 21-25). A number of letters deal with the  problem of feeding the local troops (no. 60, 109, 126), a problem which,  judging from the frequent communications to the king, must have been of  constant difficulty for local administration and must have required particular  attention on the part of the central authority. No. 109, in particular, shows the  care given to reserve fields for the garrison's feeding requirements despite  protests from the local populace. As for troops sent to outer territories,  provincial governors had to report their movements, checking their accuracy  (e.g.: nos. 3, 72), and to provide for their sustenance (no. 68, referring to  provisions for charioteers arriving from Que).   Border provinces were obviously the base for launching military campaigns  abroad. Few examples of operations led by local authorities survive,  and they seem to have been of limited extent: no. 3 refers to fighting to  recover timber from a town, no. 5 probably refers to an attack on the same  down, and no. 24 deals with deportation from a mountain town. A particularly  interesting set of letters deals with the reviews of troops in preparation for a  military campaign: the king asks precise details about the number and the  composition of the available army, a request which is duly answered by  governors or local authorities. No. 67 tells about an order from the king to  review troops to be brought to him; no. 251 contains a short, detailed list of c cavalrymen and charioteers, who were enlisted in groups of 200 (cavalrymen)  and 100 (charioteers). The unnamed writer reports about present and missing  individuals, and distinguishes between \"\"king's men\" and \"chariot owners.\"     A most interesting and much debated text is no. 215, which contains a long  and detailed list of military personnel described as \"king's men\", available in  the province of Mazamua, including Assyrians, Itu'eans and Gurreans. This  list has been used for determining the size and composition of the standard  Assyrian chariotry unit, [[31]]  however without taking into consideration the end of the letter which explicitly states that the figures listed pertain to the troops  actually present at the review rather than the  whole  strength of the army. [[32]]  Mazamua was the base for launching major campaigns into the Mannean and Median territories and the letter probably refers to one of them. Perhaps a  similar occasion is recalled in no. 234, which refers to a military review and  an order to send barley rations to Mazamua.    Letter no. 162 mentions the departure of Assyrian magnates and the visit  of the otherwise unknown Zaba-iqiša to Rusa of Urarṭu. The mention of  magnates recalls the expedition of year 713, which was led by them, while  Sargon remained at home; [[33]]  if the attribution is correct, this would be a  welcome indication that the Urarṭian king was still alive the year after  Sargon's Eighth Campaign. [[34]]  Letters no. 199, 210, 226 and 250 deal with the  preparation and activity of a campaign to the east. No. 250 is a detailed report  about the arrival of the magnates in Kar-Aššur, about the quantities of day  and month rations available for troops, and about a review of troops. The  location of Kar-Aššur in eastern Babylonia [[35]]  would favour a dating to the  same year, 713, since the Eponym Chronicle lists Ellipi as an objective of the  campaign of that year. [[36]]    The result of military campaigns was the distribution of booty and prisoners  of war, both to the centre and to provincial administrations. No. 226, from  Mazamua, mentions the sharing of booty of horses; if grouped with the other  letters attributable to 713, this one could be placed in the autumn of that year.    Deportees and POWs appear to have been inspected at regular intervals and  provided with food, drink and other necessities — a 'humanitarian' feature  not included in the usual image of Assyrian war conduct. No. 156 is a report  commenting on the miserable condition of a group of freshly arrived captives;  no. 242 refers to rations of corn and salt given to deportees.                31    H.W.F. Saggs, \"The Nimrud Letters, 1952 — Part VIII,\" Iraq 28 (1966), p. 187; J.V. Kinnier Wilson,  The Nimrud Wine Lists , London 1972, pp. 50-52.    32   The crucial fragmentary sentence \"[Perhaps the [ki]ng, my lord, (now) says: 'Where are the rest of the troops?'\" (r. 3-4) was correctly understood by the first editor (Saggs, ibid.) but not taken into account by later scholars.     33  A. Ungnad, \"Eponymen,\" RIA 2 (1938), p. 433, C b  3, 8. Cf. Lie Sar. pp. 28-32: 165-194.     34  Contrary to tile statement of his death after Sargon's sack of Muṣaṣir contained in Sargon's Annals (Lie Sar. p. 28:164f.)    35  Rost Tigl. p. 2:10; 42:7: 56:11.    36  A. Ungnad, \"Eponymen,\" RIA 2 (1938), p. 433, C b  3, 11. Sargon's annals do not contain any indication about Ellipi."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  Activities in Border Provinces  » Economic Exploitation"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e2978",
      "text": "Economic Exploitation"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "Provincial territory was a source of exploitation of fundamental importance  to the central administration. It formed the primary basis for fixed state  income, independent of the irregular and uneven quantities obtained as tribute  from foreign kings or as booty from military campaigns. The  ilku -duty  (\"forced\" labour for the king),  iskāru -duty (quotas on finished products and  sheep),  nusāhē  (corn-tax) and other taxes [[37]]  provided the centre with revenues  and labour forces. Failure to punctually forward the  nusāhē  to the king was  a serious fault, which earned a reprimand from the king personally (no. 82).    The pressure of the imperial centre upon the provincial system appears to  have been sometimes excessive, [[38]]  so that local authorities often complain of  scarcity in their territories. See no. 117, where the sender attributes the lack  of straw for pack animals in his province to forwarding all available supplies  to Dur-Šarruken, the new capital under construction, and no. 120, referring  to lack of reeds (though in this case a wish for increased supplies could be  behind the request). Both letters were written by the  nāgir ēkalli  Gabbu-ana-Aššur, who might be suspected of protesting, from his high position, against  excessive pressure on his own province, and to be trying to reserve for himself  a higher proportion of its income.    On the other hand, attention was duly paid to keeping local production on  a regular standard: the communication of observations on rain quantity (nos.  274-276) to the king was certainly intended to relate to the state of crops.    In general, many economically precious raw materials were extracted from  provinces and forwarded to the centre. The subjects of cutting and floating  timber (nos. 4, 6, 7, 8, 127, 129), [[39]]  as well as pulling up fruit tree saplings  for the royal parks (nos. 27, 105; no. 268 deals with problems of transport)  figure prominently in our corpus. The cutting and transport of bull colossi  (no. 17, 115, 117 and 118) or stone thresholds (no. 17) is also a frequent  subject; long distance seems not to have posed a major problem, as one bull  colossus is dealt with by Liphur-Bel, whose territory (Amidi) is far from  central Assyria. Sheep were also forwarded to the centre (no. 263: 1,000  rams). Other letters deal with shipments of red wool to the king (no. 28, from  Tushan) and of hewn stone objects (no. 29, same provenance); a letter  containing a fragmentary list of precious stones (no. 205, probably from  Mazamua) and another mentioning carnelian from Kumme (no. 284) may  possibly refer to the same matter.    Specialized manpower was also conveyed from the provinces to the central  administration, possibly resulting in the impoverishment of local craftsmanship. [[40]]  In no. 56, the author refuses to give junior master builders to the magnates, as senior ones had already been distributed to various points of the empire; in no. 71, an axe maker from Syrian Damascus is sent to the king by  the chief cupbearer.             37  On this matter, see Postgate, TCAE.     38  No. 269, a request by the king to forward 7,000 homers of barley, may be perhaps understood in this way; cf. also SAA I 26 and 27.    39  On this matter, see F.M. Fales, \"II taglio e ii trasporto di legname nelle lettere a Sargon II,\" in O. Carruba - M. Liverani - C. Zaccagnini (eds.),  Studi orientalistici in ricordo di Franco Pintore , Pavia 1983, pp. 49-92.    40  M. Liverani,  Anlico Oriente. Storia societa economia , Bari 1989, p. 826."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  Activities in Border Provinces  » Economic Development"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e3176",
      "text": "Economic Development"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "While border provinces were exploited for the needs of the central administration,  nonetheless the actions of the Assyrian king could also stimulate  the local economy in various ways: the simple presence of Assyrian military  and administrative personnel provided consumers who had to be maintained  at least to some extent, by trade with the local population a matter often  overlooked in historical research. Several letters show that extensive building  activity was earned out in the provinces under the king's orders. No. 15  describes the building of a town and a fort in the province of Amidi, no. 210  the building of a fort in the province of Mazamua, and no. 211 the building  of forts and houses in the bordering Allabria. Royal roads were built and  repaired (no. 229, road to Mazamua), and were a medium for easy communication with the centre, thus facilitating commerce. Cf. especially no. 227, dealing with improving the mule express towards Mazamua. [[41]]    Installing troops and deportees to cultivate arable land in provinces (see,  e.g., no. 14, concerned with Chaldean deportees in Bit-Zamani) could result  in improvement of the local economy. Troops exempted from taxes evidently  gave rise to a local economic circuit not burdened by contributions to the  centre. [[42]]  It was doubtless in the king's interest to increase the economic  potential of the provinces, for the expansion of arable land was vital for  creating a good basis for future exploitation (cf. no. 225, mentioning a royal  order to three different governors to cultivate 1,000 homers of seed corn  each).    Governors were naturally concerned with maintaining a high economic  standard in their administrative sector. Materials needed by military installations  were at times provided by the centre, cf. no. 48, listing equids, camels,  sheep and carts, and no. 152, a request for new carts (notice, incidentally, the  specification that these should be the \"latest model,\" furnished \"with linen  above and with  tunimmu  leather below\"). In order to keep up a good standards,  local authorities were informed on how to deal correctly with corn  distribution. In no. 289 the writer (probably the state treasurer Ṭab-šar-Aššur)  explains the rationale behind providing garrison troops with rations taken  from the corn tax:    \"I give it, so they can cultivate their fields. If I did not allot it, they would  take [the corn] they have harvested [prev]iously and eat it, and would not  cultivate the fields but turn to me [with]out a superior, saying: 'Bread  [is  being with]held from  us!'\" (obv. 8ff).                41  See in detail for this text L. Levine, \"K. 4765+ —The Zamua Itinerary,\" (SAAB 3, 1989), pp. 75-92.    42   Cf. no. 16, royal confirmation of Itu'eans' exemption from straw and barley tax; no. 263, gift of house, plough and field to an archer."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  »  Activities in Border Provinces  » Power of the Governors"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e3336",
      "text": "Social Control and the Power of the Governors"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "The capture of people fleeing from taxation, debt, or other obligations  seems to have been the responsibility of an official called \"mule stable  attendant,\"  ša bēt kūdini  (nos. 48, 79). Quite large groups of people appear  to have tried to escape from the \"blessings\" of the Assyrian government: no.  79 deals with the recapture and resettling of more than 380 Chaldean deportees.  The picture of social disorders is enlarged by references to captured  criminals or ones to be captured by a governor (nos. 227, 228, 231). However,  this picture should not be exaggerated to suggest that Assyria in general was  in a state of turmoil. The strongly expansionist policy carried out in the reign  of Sargon, with its heavy strain on internal cohesion and effort, had evidently  taken its toll in social disaffection.    On the other hand, Assyria's expansion brought affluence to its ruling class  which surely affected the mutual relations between the provincial authorities.  Allotting booty, prisoners of war and shares of taxes to incorporated territories  must have created uneven or unfair situations in different provinces,  and rivalry between governors. The very frequent letters denouncing the  \"foul\" deeds of Assyrian authorities to the king (cf. nos. 81, 121, 149, 260;  many more examples are known from outside the present corpus) are probably  to be understood in this light. They provide evidence of continuous and large-scale variation in provincial competence, jealousy over the exploitation     of annexed countries, and competition for territorial jurisdiction over mutually  bordering areas."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  » Addenda to SAA 1"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e3454",
      "text": "Letters from Assyria (Addenda to SAA I)"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "In this volume are published 24 fragmentary letters (nos. 277-300), which  on epigraphical and other grounds belong to the correspondence edited in  Volume I of this series. They deal mainly with building activities and related  problems (nos. 281, 282, 291-296, 300, with river transport of timber (nos.  254-255) and bull colossi (nos. 290, 297-299). Very interesting is no. 282,  dealing with palace reliefs of(?) the Old Palace depicting a Mannean campaign.  This text may be added to the small roster of (roughly) datable letters,  as the last campaign to Mannea was the one conducted in 714 (Sargon's  Eighth). Interestingly, the text mentions that captions giving the names of  Assyrian governors were to be fixed in the reliefs a detail not paralleled by  other textual evidence nor evident from the extant reliefs themselves.    No. 293 mentions the finishing of the winged 'claw' or 'hoof,' probably  the leg of a piece of furniture, whose making is described in SAA I 51.  Interestingly again, this same letter, in its fragmentary reverse side, seems to  contain a slighting remark on the competence of the Babylonians engaged in  the work: \"Had it been at the disposal of the Assyrians, we would have  retrieved it from them and quick[ly fin]ished it!\" Such a remark, if correctly  understood here, would strikingly illustrate the mental climate that fostered  the war soon to break out between the two sister nations."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e3567",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "The present volume continues the edition of the correspondence of Sargon  begun in SAA I, and the general scope and objectives of this edition remain  unchanged. The basic objective is to provide an up-to-date edition of the  corpus that can be profitably used both by the specialist and the more general  reader. While every effort has been expended to make it as complete and  reliable as possible, no claim is laid to absolute \"perfection.\" This can be  achieved only after the texts have been subjected to a detailed and thorough  analysis and their contents has been fully integrated with other contemporary  evidence, which is beyond the scope of the present edition.     The Order of Texts in this Edition    The order in which the texts are presented is, in principle, the same as in  SAA I. The primary sorting criterion is prosopographical, so that all letters  by the same sender, insofar as identifiable, appear together. The individual  letter dossiers are arranged geographically, the general order being from west  to east to south. Within each dossier, individual texts are arranged topically.  Wherever possible within the limits of this arrangement, letters displaying  similar orthographies, introductory formulae and other unifying features have  been put together. No attempt at a chronological ordering of the material has  been made. Senders whose identity or seat of office cannot be determined (or  ones with only one extant letter) are to be found under \"Varia and Unidentified\"  or \"Miscellaneous Letters.\"    It goes without saying that a considerable number of fragmentary texts  included in the volume would probably have been placed differently had they  been completely preserved.     Texts Included and Excluded    As indicated by its title, the volume is meant to contain all Assyrian letters  published or identified to date that can with reasonable certainty be assigned  to the correspondence of Sargon and that were written by persons stationed  in the northern and and northeastern provinces of Assyria. The basic problems  and methods involved in the selection process have been reviewed in ARINH  p. 118-134 and will not be further discussed here. It is necessary to point out  once again, however, that some of the letters assigned to the Sargon correspondence  may actually date from the beginning of the reign of Sennacherib  (c. 705-702 BC), when the latter still resided in the North Palace, waiting for  the completion of his SW Palace. There is generally no way of differentiating  these letters from those written to or by Sargon, since the king is never  identified by name.    Like SAA I, the present volume contains, in addition to letters from  Nineveh, also a few Nimrud Letters. While as many as 17 letters found in  Nimrud are related by subject matter and geographical provenience to texts  edited in the present volume, only five of them have actually been included.  The remaining 12 have been excluded since none of them can be  proved  to  belong to the reign of Sargon, but some of them can  certainly  (NL 29, 49, 67,  100) and offers with a great likelihood (NL 75) be assigned to the  of Tiglath-Pileser III. Since letters from the reign of Tiglath-Pileser seem to  clearly outnumber those from the of Sargon in the Nimrud material, the  likelihood for the unassignable letters to belong to Tiglath-Pileser's is  considerable: Accordingly, we have considered it wisest to include only  letters certainly assignable to Sargon's reign and leave the rest for a future  volume on the correspondence of Tiglath-Pileser. The only deviation from  this principle is NL 62 (no. 74), which may well date from the reign of  Tiglath-Pileser (or Shalmaneser V) but has been included to supplement the  otherwise very fragmentary dossier of Mahdê.    A large number of tiny fragments originally assigned to this volume were  excluded as either not pertinent or not worth editing in their present condition.  24 fragments provisionally assigned to the volume or previously overlooked  turned out, in the final analysis, to belong to the correspondence edited in  SAA I. In order to make them available for study without further delay, it was  decided to append them to the present volume.     Transliterations     The transliterations, addressed to the specialist, render the text of the  originals in roman characters according to standard Assyriological conventions  and the principles outlined in the Editorial Manual. Every effort has  been taken to make them as accurate as humanly possible. All the texts edited  have been specifically collated for this volume with the exception of four  Nimrud Letters in the collections of the Iraq Museum.    Results of collation are indicated with exclamation marks. Single exclamation  marks indicate corrections to published copies, double exclamation  marks, scribal errors. Question marks indicate uncertain or question able  readings. Broken portions of text and all restorations are enclosed with in  square brackets. Parentheses enclose items omitted by ancient scribes.     Translations    The translations seek to render the meaning and tenor of the texts as  accurately as possible in readable, contemporary English. In the interest of  clarity, the line structure of the originals has not been retained in the translation  but the text has been rearranged into logically coherent paragraphs.     Uncertain or conjectural translations are indicated by italics. Interpretative  additions to the translation are enclosed within parentheses. All restorations are  enclosed within square brackets. Untranslatable passages are indicated by dots.    Month names are rendered by their Hebrew equivalents, followed by a  Roman numeral (in parentheses) indicating the of the month within the  lunar year. Personal, divine and geographical names are rendered by English  or Biblical equivalents if a well-established equivalent exists (e.g., Esarhaddon,  Nineveh); otherwise, they are given in transcription with length marks  deleted. The rendering of professions is a compromise between the use of  accurate but impractical Assyrian terms and inaccurate but practical modern  or classical equivalents.     Crititcal Apparatus    The primary purpose of the critical apparatus is to support the readings and  translations established in the edition, and it consists largely of references to  collations of questionable passages, scribal mistakes corrected in the transliteration  and alternative interpretations or restorations of ambiguous passages.  Restorations based on easily verifiable evidence (e.g., parallel passages  found in the text itself) are generally not explained in the apparatus:  conjectural restorations only if their conjectural nature is not apparent from  italics in the translation.    Collations given in copy at the end of the volume are referred to briefly as  \"see coll.\"    The critical apparatus does contain some additional information relevant  to the interpretation of the texts, but it is not a commentary. Comments are  kept to a minimum, and are mainly devoted to problems in the text, elucidation  of names and lexical items, or Akkadian expressions necessarily left  untranslated. The historical information contained in the texts is generally  not commented upon.     Glossary and Indices    The glossary and indices, electronically generated, follow the same pattern  as the previous volumes. Please note, however, that the sorting program  which previously treated short and long vowels as different letters has been  modified, so that the order of short and long vowels now corresponds to that  used in the major Assyriological Lexicons."
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#Breadcrumb",
      "text": "Home  » SAA 5 Abbreviations and Symbols"
    },
    {
      "type": "h1",
      "url": "saao/saa05/index.html#d2e3765",
      "text": "Abbreviations and Symbols"
    },
    {
      "type": "div",
      "url": "saao/saa05/index.html#innerContent",
      "text": "Bibliographical Abbreviations      ABL R. F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)    ADD C.H.W. Johns,  Assyrian Deeds and Documents  (Cambridge 1898-1923)    AO tablets on the collections of the Musee du Louvre    AOAT Alter Orient und Altes Testament    ARINH F.M. Fales (ed.),  Assyrian Royal Inscriptions: New Horizons in Literary, Ideological and Historical Analysis  (Orientis Antiqui Collectio XVIII, Rome 1981)    BM tablets in the collections of the British Museum    Borger Esarh. R. Borger,  Die Inschrift Esarhaddons, Königs von Assyrien , (AfO Beiheft 9, Graz 1956)    Bu tablets in the collections of the British Museum    CAD Chicago Assyrian Dictionary    Deller Zagros K. Deller,  Ausgewählte neuassyrische Briefe betreffend Urarṭu zur Zeit Sargons II. , in P.E. Pecorella - M. Salvini,   Tra lo Zagros e l'Urmia. Ricerche storiche ed archeologiche nell'Azerbaibgian iraniano  (Rome 1984)    DT tablets in the collections of the British Museum    GPA  J.N.Postgate,  The Governor's Palace Archive  (CTN2, London 1973)    JRAS Journal of the Royal Asiatic Society    K tablets in the collections of the British Museum    KAV O. Schoeder,  Keilschriftexte aus Assur verschiedenen Inhalts  (Leipzig 1920)    LAS S. Parpola,  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal I, II  (Neukirchen-Vluyn 1970, 1983)    Lie Sar. A.G. Lie,  The Inscriptions of Sargon II, King of Assyria  I (Paris 1929)    Ménant,  Catalogue J. Ménant,  Catalogue des cylindres orientaux du Cabinet Royal des Médailles de la Haye  (La Haye 1878)    N tablets in the collections of the Museé du Louvre    ND field numbers of tablets excavated at Nimrud    NL H.W. Saggs, \"The Nimrud Letters\",  Iraq  17 (1955), 21ff., etc.    OrAnt Oriens Antiquus    Payne-Smith J. Payne Smith (ed.), A Compendious Syriac Dictionary (Oxford 1903)    R H. C. Rawlinson,  The Cuneiform Inscriptions Western Asia  (London 1861-1884)    RCAE  L. Waterman,  Royal Correspondence of the Assyrian Empire , I-IV (Ann Arbor 1930-1936)     RlA Reallexikon der Assyriologie    Rm tablets in the collections of the British Museum    Rost Tigl. P. Rost,  Die Keilschrift texte Tiglat-Pilesers III  (Leipzig 1893)    SAA State Archives of Assyria    SAAB State Archives of Assyria Bulletin    Salvini Zagros M. Salvini,  La storia della regione in epoca urartea. I documenti , in P.E. Pecorella - M. Salvini,  Tra lo Zagros e l'Urmia. Ricerche storiche ed archeologiche nell'Azerbaigian iraniano  (Rome 1984)    Sm tablets in the collections of the British Museum    TCAE  J.N. Postgate,  Taxation and Conscription in the Assyrian Empire  (Studia Pohl, Series Maior 3, Rome 1974)    TCL  Text cunéiformes du Louvre    TCL 3 F. Thureau-Dangin, Une relation de la huitième campagne de Sargon  (Musée du Louvre, Département des Antiquités Orientales. Textes  Cunéiformes 3, Paris 1912)    Th tablets in the collections of the British Museum    Winckler Sar. H. Winckler,  Die Keilschrifttexte Sargons  (Leipzig 1889)    ZA Zeitschrift for Assyriologie       W and Y in the critical apparatus (followed by page number) refer to collations in RCAE and S. Ylvisaker,  Zur babylonischen und assyrischen Grammatik  (LSS 5/6, Leipzig 1912) respectively.    Other Abbreviations and Symbols      Aram. Aramaic   Bab. Babylonian    Hebr. Hebrew    Syr. Syriac    NA Neo-Assyrian    NB Neo-Babylonian    DN divine name    GN geographical name    RN royal name    e. edge    obv. obverse    r., rev. reverse    s. (left) side    coll. collated, collation    mng. meaning    unpub. unpublished    var. variant    ! collation    !! emendation    ? uncertain reading    :. cuneiform division marks    * graphic variants (see LAS I p. XX)    0 uninscribed space or nonexistent sign    x broken or undeciphered sign    ( ) supplied word or sign    (( )) sign erroneously added by scribe    [[ ]] erasure    [...] minor break (one or two missing words)    [......] major break    ... untranslatable word    ....... untranslatable passage    → see also    + joined to"
    }
  ]
}
