{
  "type": "portal",
  "project": "saao/saa21",
  "source": "http://oracc.org/saao/saa21",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2022-12-06T07:28:31",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e67",
      "text": "The Correspondence of Assurbanipal, Part I: Letters from Assyria, Babylonia, and Vassal States"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes web versions of the 161 Neo-Assyrian texts edited in the book  Simo Parpola,  The Correspondence of Assurbanipal, Part I: Letters from Assyria, Babylonia, and Vassal States  (State Archives of Assyria, 21), 2018. The corpus can be browsed by clicking on  this link  [/saao/saa21/pager] . Buy the book from  Eisenbrauns  [https://www.eisenbrauns.org/books/titles/978-952-10-9498-9.html] , an imprint of Penn State University Press.    The editions presented on SAAo/SAA21 have been adapted from  Simo Parpola,  The Correspondence of Assurbanipal, Part I: Letters from Assyria, Babylonia, and Vassal States  (State Archives of Assyria, 21), 2018, and they were lemmatised by Mikko Luukko, 2018, as part of the research programme of the Alexander von Humboldt Chair in the Ancient History of the Near and Middle East at LMU Munich (Karen Radner, Humboldt Professorship 2015). The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.        Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.     The web version of the introduction of SAA 21 was prepared by Ishbel Russell  and Ashleigh Taylor, 2020, as part of a Summer work placement programme in connection with the Cambridge-LMU Strategic Partnership project \"The Neo-Assyrian Empire: Digital and Comparative Approaches\" (Cambridge PI: Augusta McMahon; LMU PI: Karen Radner).    Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e239",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "This volume presents the first half of the hitherto unedited correspondence of Assurbanipal and continues the publication of the Neo-Assyrian royal correspondence begun in SAA 1. The texts edited here include 100 letters from the king himself, almost half of which have never been translated before, and 61 other missives from his reign, most of them addressed to the king. Other parts of the correspondence have been previously edited in SAA 3, 10, 13 and 18. The rest of the correspondence (letters from southern Mesopotamia) will be edited by Grant Frame in SAA 22.   We are grateful to Simo Parpola for providing an edition of these important and fascinating texts. The history of the volume is outlined in the editor's Preface.   The State Archives of Assyria Project expresses its thanks to the Trustees of the British Museum for permission to publish cuneiform tablets and illustrative materials in their custody, and to the staff of the Near East Department of the British Museum for their wholehearted and enthusiastic cooperation. We also thank the University of Helsinki for long-time support of the Project.   Beirut, November 2017    Raija Mattila"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e372",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Preparatory work on the present volume began in the mid-sixties, when, in collaboration with Karlheinz Deller, I transliterated the majority of the previously unpublished Neo-Assyrian letters included in it and made a number of copies and joins to texts previously published in R.F. Harper’s  Assyrian and Babylonian Letters  (ABL). In the course of the following years, I identified several new pertinent fragments in the British Museum, made some further joins, and prepared copies of all previously uncopied texts for publication in CT 53, which appeared in 1979 simultaneously with Manfried Dietrich’s  Neo-Babylonian Letters from the Kuyunjik Collection  (CT 54). The texts published in these two CT volumes constitute 42% of the correspondence edited here.     Having identified and transliterated a further 58 unpublished NA/NB epistolary texts in the British Museum, five of which are included in the present volume, I computerized all the texts published in CT 53 in spring 1983. After the launch of the Neo-Assyrian Text Corpus Project, all the NA letters in ABL were entered into the computer from my transliterations and integrated into the Project’s database in 1986-87.           In late 1986, the texts in the database were organized by genre and divided into files corresponding to projected SAA volumes. Many letters datable to the reign of Assurbanipal were at that point assigned to “non-Asb” volumes (see pp. XXXIX-XL below), and since the database at this time contained only few Neo-Babylonian letters, the “Asb” file was initially relatively small and editing it had low priority. I assumed the task of editing it with no firm production deadline, with Robert Whiting as a prospective co-editor. In July 1990, Whiting collated 30 NA letters assigned to the volume, and in February 1997, another 12 NB letters of Assurbanipal.           However, actual editorial work on the correspondence did not begin until February 2000, when I was asked to contribute an article to a  Festschrift  in honour of A.K. Grayson. I chose for my contribution an edition and discussion of a previously unknown Assurbanipal letter (no. 2 in this volume), and in order to better cope with the subject, translated all the royal letters of Assurbanipal identifiable at the time, 68 in number, as well as three other letters in the “Asb” file. I then prepared a sort order, table of contents and headings for these texts, based on which page proofs could be prepared in December 2000 and sent to Julian Reade. As always, he promptly selected illustrations for the volume and provided excellent prints and preliminary captions for them. In my contribution to Fs Grayson (completed on January 5, 2001), I felt bold enough to refer to “my forthcoming edition of the correspondence of Assurbanipal” as if its appearance had been already imminent.           But soon after that, work on the volume had to be stopped for many years because of other SAA volumes and many other projects and responsibilities gaining higher priority.           In June 2000, Manfried Dietrich had generously made his transliterations of all the NB letters published in CT 54 available to the SAA project in digital form. After conversion into SAA format, these could be integrated into the CNA database, enabling the production of Dietrich’s edition of the NB correspondence of Sargon and Sennacherib (SAA 17) and Frances Reynolds’ edition of the Babylonian correspondence of Esarhaddon (SAA 18). Moreover, the Assurbanipal volume could now be expanded to encompass all the NB letters to this king as well, so that volume, instead of 96 texts, now contained more than 350 texts. This made it necessary to revise the original plan of the volume. In February 2002, I decided to exclude from it all the letters sent by Assurbanipal as crown prince to his father, and include them in SAA 16 ( The Political Correspondence of Esarhaddon ). And since it would have been impractical and cumbersome to publish all the 350 letters in one volume, I agreed with Grant Frame in 2005 that he would include all the letters from Uruk, Ur and the Sealand in his SAA volume, while I would edit the remaining 178 texts. Four years later, in December 2009, I collated all these texts in the British Museum.           An opportunity to return to the volume in earnest finally presented itself in June 2017. It remained to translate the c. 100 letters still lacking translations and write headings for them, revise the transliterations and translations made 18 years ago, define a new order of the texts, compose the critical apparatus, compile and edit the glossary and indices, select the illustrations from the material received in 2001, typeset the text part, ink the collations made in 2009 and earlier, and write an introduction. I’m very grateful to my student Sanae Ito, who wrote her PhD dissertation on the letters of Assurbanipal and undertook writing the Introduction, thus relieving my work and expediting the appearance of the volume. I also wish to express my gratitude to all the friends and colleagues who helped me along the road: Irving Finkel, Jonathan Taylor and Helen Parkin of the Department of the Middle East of the British Museum; Julian Reade (formerly of the British Museum, now of the University of Copenhagen), Manfried Dietrich (Münster), Robert Whiting (Helsinki), Nicholas Postgate (Cambridge), Mikko Luukko and Greta Van Buylaere (Würzburg). Finally, I owe thanks to Stephen Donovan (Helsinki), who revised the English of the Introduction, and to Stefania Ermidoro (Leuven), who read the galleys and helped eliminate various errors, omissions and inconsistencies.      November 2017     Simo Parpola"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » Introduction"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e528",
      "text": "Introduction"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "This volume presents a critical edition of 161 letters attributable to the reign of Assurbanipal (668-c. 630 bce). It includes 100 letters from the king himself, 51 letters mainly from northern and central Babylonia addressed to the king, and ten non-royal letters. The correspondence from southern Babylonia, consisting of 183 missives, will soon be published in another SAA volume, and thus will not be discussed here.     The purpose of this introduction is to briefly present and discuss the content and main characteristics of the royal correspondence edited here. These letters deal chiefly with the politics of Babylonia and Elam during the revolt of Šamaš-šumu-ukin (652-648) and its aftermath."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » The Geographical Coverage"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e650",
      "text": "The Geographical Coverage of the Correspondence"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Geographically, the correspondence edited here encompasses areas to the south, southeast, east, and north of Assyria, from Babylonia and Dilmun in the south(east) to Raši and Elam in the east and Urarṭu in the north. Babylonia and Elam are the most common destinations and origins of the letters. As to be expected, the destinations or origins of letters to and from Babylonia were almost exclusively the big cities, Babylon, Borsippa, Cutha, and Nippur in northern and central Babylonia, and Uruk and Ur in the south. In addition, Assurbanipal’s correspondence also contains letters sent to the Sealand, as well as the regions inhabited by the people of Kissik, Bit-Ibâ, Bit-Amukani, and Gambulu. Some letters from these places are also included in the present volume.     However, out of the 161 texts edited here, the geographical settings of 56 letters are undetermined; and the destinations of 22 royal letters, [[1]]  the origins of 26 letters to the king, [[2]]  and the origins of the eight non-royal letters [[3]]  are neither preserved nor identifiable. Letters to and from the Northwest (Anatolia), the West (coastal and inland areas), and the Southwest (Egypt) are hardly extant from the reign of Assurbanipal. The missives to and from these areas were possibly written in Aramaic on different materials such as leather, wax, or papyrus, and have not survived, or perhaps were archived in a different place. [[4]]                      1  Nos. 79-100.   2  Nos. 125-130 and 132-151.   3  Nos.152-154, 156-157, and 159-161.   4  Parpola 1981, 120-121."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » The Correspondents"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e814",
      "text": "The Correspondents"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "This volume contains a total 36 individuals [[5]]  identifiable by name or status and 15 groups of people [[6]]  as correspondents. As regards the 100 royal letters, the most common recipients are the local governors of established Babylonian cities and the citizens of a particular city, town, area or country. [[7]]  Since they constitute 53% of the recipients of the royal letters, the king clearly considered it particularly important to communicate with the local assemblies and the population at large when the revolt shook the foundation of the empire. Such civic institutions probably functioned as administrative bodies in nonhomogeneous and unstable states like Babylonia and Elam. Unfortunately, about 25% of the recipients are lost due to tablet damage. Among the extant corpus, the correspondents who received more than two royal letters are as follows:         Babylonians 12     Nabû-ušabši, governor of Uruk 10 [[8]]     Bel-ibni, general of the Sealand 5     Nippurians 4 [[9]]     Sîn-tabni-uṣur, governor of Ur 3     Tammaritu II, king of Elam 3     Gambulians 3     Kudurru, governor of Uruk, and Urukians 3     Rašians 3 [[10]]     Elders of Elam 2     Illil-bani, governor of Nippur 2     Sealanders 2 [[11]]       As for the 51 letters to the king, half of the senders’ names is lost. The correspondents who sent more than two letters are as follows.       Šamaš-šumu-ukin 3     Tammaritu II, king of Elam 3     Illil-bani, governor of Nippur 2 [[12]]     Gambulians 2 [[13]]     Elders of Elam 2       Šamaš-šumu-ukin wrote to Assurbanipal before he started the revolt. There are some noteworthy people though they do not frequently appear as senders. La[kû], meaning “baby,” addresses his letter no. 101 to Assurbanipal and calls himself “your brother.” As Livingstone and Novotny suggested, his name is possibly a hypocoristic and he was a younger brother of Assurbanipal though his birth name is unknown. [[14]]  The author of no. 109 is Nabû-bel-šumati, the governor of the Sealand. He wrote it before he became the ally of Šamaš-šumu-ukin in the revolt. Foreign kings also appear as senders: Tammaritu II, Ummanaldasu (Huban-haltaš) III, king of Elam (no. 122), and Sarduri III, king of Urarṭu (no. 124).                      5  Assurbanipal, king of Assyria; Šamaš-šumu-ukin, king of Babylon; La[kû], a brother of Assurbanipal; Illil-bani, governor of Nippur; Nabû-ušabši and Kudurru, governors of Uruk; Sîn-tabni-uṣur, governor of Ur; Nabû-bel-šumati, leader of the Sealand; Bel-ibni, general of the Sealand; Bel-iqbi, a Babylonian; Bel-iqiša, leader of Gambulu; Tammaritu I, Tammaritu II, Indabibi and Ummanaldasu III, kings of Elam; Menanu, elder of Elam; Ummanšibar, a prominent Elamite; Ambappi of Raši; Šad(d)ûnu of Borsippa; Zakir and Kabtiya, Babylonians (from Cutha?); Nabû-šar-ahhešu; Hundaru, king of Dilmun; Sarduri, king of Urarṭu; Bel-eṭir, leader of Bit-Ibâ; Abi-ilu, lbbutu, Iddin-ahhe, lnda[bia] and Uraš[...], La-ba[ši...], Na'id-Aššur, Nergal-eṭir, individuals from Babylonia (or Elam); Ea-zera-qiša, leader of Bit-Amukani, and his mother Humbuštu; a palace overseer.     6  Babylonians, Bit-Dakkurians; Kar-Nergalians; Nippurians, Urukians, Urians, Gambulians; Kissikians; Sealanders; elders of Elam; Rašians; city lords of Bašimu; the inhabitants of an unknown place; the magnates of Assurbanipal; elders of unknown place.     7  Since the term “citizen” originated in ancient Greek city states, the term and the concept of the “citizen” in Mesopotamia have long been discussed in the field of Assyriology, see Momrak 2013, Parpola 2004b, Barjamovic 2004, Larsen 2000a, Larsen 2000b, Larsen 1976, Jacobsen 1943. In the letters of this volume, the citizenries are often described with the phrases, “small and great” and “old and young”, which are idiomatic expressions denoting “everybody,” “all,” and “entire assembly.” See CAD S 184a-b; AHw 937b and 1089b.     8  Nos. 22-25 are duplicated each other. No. 29 is addressed both to Nabû-ušabši and Urukians.     9  No. 18 is addressed both to Illil-bani, the governor of Nippur, and Nippurians.     10  No. 55 is addressed both to Ambappi and Rašians.     11  No. 49 is addressed to c. 8 individuals with their fathers’ name and Sealanders.     12  But no. 107 (NB letter) is a duplicate of no. 106 (NB letter but in NA script).     13  No. 110 was written by the co-author, Bel-iqbi and Gambulians.     14  Novotny and Singletary 2009, 173-174; Livingstone 2007, 105-106. Parpola also listed 19 children of Esarhaddon, see Parpola 1983b, 117-119. The child called Lakû (or another unnamed “baby”) is also mentioned in SAA 10 298 r. 4, SAA 10 319:9, and SAA 10 320:13."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » The Chronology of the Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e1142",
      "text": "The Chronology of the Letters: Dated and Datable Letters"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "In general, the royal correspondence of Assyria is not dated. [[15]]  The correspondence of Assurbanipal is no exception. However, among the letters edited in this volume, 15 royal letters and a letter from Ummanaldasu III (no. 122) are fully or partly dated. [[16]]  The dating of the rest of the missives is based on prosopographical information and on their contents. Most of the letters can be at least roughly dated since they largely pertain to the period of the revolt of Šamaš-šumu-ukin and its aftermath, which includes the military campaigns against Elam and the extradition of Nabû-bel-šumati.     For reference, here are the most important chronological landmarks related to the revolt and its aftermath found in chronicles, royal inscriptions, economic texts, and letters.         669-VIII-10 Esarhaddon died of disease. [[17]]     669-XI Assurbanipal ascended the throne of Assyria. [[18]]     668-II-14/24/25 Šamaš-šumu-ukin ascended the throne of Babylon. [[19]]     652-II-23 The first dated letter that records the revolt of Šamaš-šumu-ukin (no. 3)     650-IV-11 Babylon was besieged. [[20]]     648-V The revolt was crushed. [[21]]     (647-III The first campaign against Ummanaldasu III. [[22]] )     (646-VIII/IX The second campaign against Ummanaldasu III. [[23]] )       In the following tables, the dated and datable letters are shown.     Table Ia. Dated and datable royal letters         Recipient(s)   Letter   Date   Grounds or Reference for Dating     Babylonians No. 1 668 Allusion to the beginning of his reign, see Parpola 2004a, p. 227, n. 2.   Babylonians No. 2 Before 652-II-23 Similarities to No. 3 and reference to “the first fighting,” see Parpola 2004a, pp. 227-28.   Babylonians No. 3 652-II-23 Dated.   Babylonians No. 4 648 An ultimatum to the Babylonians. Probably just before the end of the siege of Babylon.   Babylonians No. 5 648 Probably related to the siege of Babylon.   Babylonians No. 6 647? Possibly after the siege of Babylon.   Babylonians No. 7 647-646 After the siege of Babylon.   Babylonians? (or Urukians) Nos. 8-9 652 Allusion to the revolt of Šamaš-šumu-ukin.   Šadunu No. 13 647? Possibly after the revolt of Šamaš-šumu-ukin.   Zakir and Kabtiya No. 16 652-VII-5 Dated.   Illil-bani, governor of Nippur and Nippurians No. 18 652-648 Allusion to the revolt of Šamaš-šumu-ukin. Cf. No. 29.   Nippurians Nos. 19-21 650-648 Probably related to the siege of Babylon.   Nabû-ušabši, governor of Uruk Nos. 22-25 650 Reference to the critical situation of Ur and the governor of Mazamua who was sent to Uruk and then to Ur.   Nabû-ušabši, governor of Uruk No. 26 652-648 A reference to the Bit-Amukanians who appear rebellious.   Nabû-ušabši, governor of Uruk No. 27 650-II-25 Dated.   Nabû-ušabši, governor of Uruk No. 28 650-III or later Dated in month III. Reference to a new treaty that was concluded after Uruk was relieved.   Nabû-ušabši, governor of Uruk and Urukians No. 29 652-648 Parallel between no. 18 and this letter.   Kudurru, governor of Uruk and Urukians No. 32 XII-12 Dated.   Kudurru, governor of Uruk and Urukians No. 33 646*-II-24 Dated.   Sîn-tabni-uṣur, governor of Ur No. 37 650 Sîn-tabni-uṣur’s endurance of enemy and famine for two years.   Sîn-tabni-uṣur, governor of Ur No. 38 649 Sîn-tabni-uṣur’s third year in his office.   Kissikians? No. 39 649 Reference to Sîn-šarra-uṣur.   Citizens of Ur? No. 40 652-648 Allusion to the revolt of Šamaš-šumu-ukin.   Sîn-tabni-uṣur, governor of Ur No. 41 649 Reference to Sîn-šarra-uṣur submitting to Assurbanipal.   Kissikians No. 42 649 Reference to Sîn-šarra-uṣur submitting to Assurbanipal.   Sealanders No. 43 650-II-5 Dated.   Bel-ibni, general of the Sealand Nos. 44-48 650-648 Bel-ibni being appointed as the general of the Sealand in 650 bce, see no. 43.   PNN and Sealanders No. 49 652-648 Allusion to the revolt of Šamaš-šumu-ukin.   Gambulians No. 50 Before 664 Reference to Bel-iqiša, the leader of the Gambulians, who revolted against Assyria and died in 664.   Gambulians No. 51 653 Possibly related to the campaign against the Gambulu in 653.   Rašians No. 53 647 Reference to Tammaritu (II), who participated in the first campaign against Ummanaldasu III.   Ambappi and Rašians No. 55 647 References to Ummanaldasu and Tammaritu pointing to the first campaign against Ummanaldasu III.   Ambappi? No. 56 647? Allusion to the first campaign against Ummanaldasu III because of the references to Elam, Bit-Imbî, Ummanaldasu (III), the wife of Teumman, and his sons.   NN of Raši? No. 57 646*-XII-27 Dated.   Menanu, elder of Elam No. 58 c. 652 References to Ummanigaš II as a traitor, Tammaritu, and Šamaš-šumu-ukin as a rebel. Menanu’s severance of communication with the king for 19 months.   Tammaritu (I), king of Elam No. 59 652 The letter could be “the first message” from Assurbanipal to Tammaritu (II).   Indabibi, king of Elam No. 60 649-[III?-3?] Dated.   Ummanšibar No. 61 648*-IV-25 Dated.   Tammaritu (II), the previous king of Elam No. 63 [647]-VI-16 Dated. The name of the eponym is not preserved but the contents allude to the first campaign against Ummanaldasu III.   Tammaritu (II), the previous king of Elam No. 64 647 A reference to a massacre in Bit-Bunakka by the Assyrian troops that took place during the first campaign against Ummanaldasu III.   Elders of Elam No. 65 647*-XI Dated.   Ummanaldasu (III), king of Elam No. 66 647 The king requests the delivery of Nabû-bel-šumati or Nabû-qati-ṣabat. Cf. ABL 792 + 1286.   Elders of Elam? No. 67 652-647 An allusion to the revolt of Šamaš-šumu-ukin or the first campaign against Ummanaldasu III.   NN No. 68 648? A reference to Indabibi.   Elders of Elam? No. 72 648-647 An allusion to the end of the revolt of Šamaš-šumu-ukin or the first campaign against Ummanaldasu III.   Hundaru, king of Dilmun No. 75 647-VI-13 Dated.   City lords of Bašimu No. 76 646 Possibly related to the conquest and destruction of Bašimu during the second campaign against Ummanaldasu III.   Bel-ēṭir No. 77 648? Possibly related to the end of the revolt of Šamaš-šumu-ukin.   Nabû-šar-ahhešu? No. 80 652-VII-3 Dated.   NN No. 82 646* Dated. Only the name of the eponym is preserved.   NN No. 83 648-V or later Possibly after the siege of Babylon.   NN No. 85 647-646 Possibly related to the first and second campaigns against Ummanaldasu III.       Table Ib. Dated and datable letters to the king         Sender(s)   Letter   Date   Grounds or Reference for Dating     Šamaš-šumu-ukin, king of Babylon No. 103 Before 652 Good relationship between Assurbanipal and Šamaš-šumu-ukin.   Šamaš-šumu-ukin, king of Babylon No. 104 664 or earlier Reference to the prince Ummanigaš and Bel-iqiša of Gambulu.   Illil-bani, governor of Nippur? Nos. 106-107 652-649 A reference to the hostility of Šamaš-šumu-ukin. No. 107 is the duplicate of No. 106.   Nabû-bel-šumati of the Sealand No. 109 653 See Mattila 1987, pp. 29-30.   Bel-iqiša No. 111 Before 664 Bel-iqiša died in 664, see Frame 1992, p. 119, n. 93.   Gambulians No. 112 653 The king’s response to this letter is no. 51.   Elders of Elam No. 116 653 An allusion to the situation after Teumman’s defeat.   Elders of Elam No. 117 646 References to the corpse of Nabû-bel-šumati.   Ummanaldasu (III) No. 122 646*-IV-26 Dated.   NN No. 128 After 651 References to Šamaš-šumu-ukin and Nabû-bel-šumati.   NN No. 139 647 References to the chief eunuch, Tammaritu (II), and troops.         Table Ic. Non-royal letters          Sender(s)   Letter   Date   Grounds or Reference for Dating     Ea-zera-qiša, the leader of Chaldean Bit-Amukani, to Humbuštu, his mother No. 155 650-II-25 See no. 27 and reference to the defeat of Šamaš-šumu-ukin. Cf. Frame 1992, 173, n. 204.   NN to NN (“lord”) No. 160 c. 650? References to the chief of trade Nabû-šumu-iqiša having withdrawn from Elam, horses, and supplies.                          15  Fales pointed out that 95% of Neo-Assyrian letters are not dated. See Fales 2013, 92.     16  Nos. 3, 15, 27, 28, 32, 33, 43, 57, 60, 61, 63, 65, 75, 80, 82, 122.     17  Grayson 1975, 86, no. 1 iv 30-32 and 127, no. 14:28-30.     18  Grayson 1975, 127, no. 14:34.     19  Grayson 1975, 86, no. 1 iv 34-36 and 127, no. 14:35-36.     20  Grayson 1975, 130, no. 15:19.     21  The last economic documents dated by the regnal year of Šamaš-šumu-ukin: BM 134973 on 648-V-28 from Borsippa and BM 40577 on 648-V-30 from Babylon, see Brinkman and Kennedy 1983, 36.     22  Two campaigns against Ummanaldasu III are not dated, but concerning their chronology, see Frame 1992, 293-295 and Waters 2000, 117-118. The first campaign is recorded in the following inscriptions: Borger and Fuchs 1996, 159-163 and 236-237, Edition C IX 1’-89’; Borger and Fuchs 1996, 166 and 237, Edition G1E II’ 29’-37’ and G1D I’ 1’-6’; Borger and Fuchs 1996, 46-48 and 237-238, Edition A IV123-V 40 // Edition F III 46-81; Borger and Fuchs 1996, 157, K 2656+ 17-20; Borger and Fuchs 1996, 71 and 249-250, Edition A X 17-20; Borger and Fuchs 1996, 281 and 294, IIT 118.     23  The second campaign is described in the following inscriptions: Borger and Fuchs 1996, 49-59 and 239-243, Edition A V 63-VII 8 // Edition F IV 17-VI 21; Borger and Fuchs 1996, 54, 167-168, 239 and 242, Edition T IV 36-V 32."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » The Contents of the Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e2152",
      "text": "The Contents of the Letters and Their Political and Historical Contexts"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Babylon     Babylon was the most important metropolis in Babylonia because it had been the capital of lower Mesopotamia for centuries, and had a long cultural tradition including scribal art, scholarship, and religion. The city was respected and admired not only in the region but all over the Ancient Near East. Hence whoever controlled the city had to respect its traditions and try to win over the support of its elites and inhabitants. After Babylonia became a part of the Assyrian Empire, controlling and maintaining its capital became one of the greatest priorities for the Assyrian kings. Despite their efforts, Babylonia sometimes caused upheaval to Assyria.     Esarhaddon, the father of Assurbanipal, had concurrently been king of Assyria and king of Babylonia (680-669). However, he decided to divide the realm of the Assyrian Empire. [[24]]  In the middle of Iyyar (II), 672, he appointed his sons Assurbanipal and Šamaš-šumu-ukin to the thrones of Assyria and Babylonia, respectively. He concluded a treaty concerning this royal succession with the Assyrian citizenry and vassal nations. [[25]]     Esarhaddon died due to illness on the way to a campaign against Egypt in Marcheshvan (VIII), 669. In accordance with the succession treaty, Assurbanipal ascended the throne of Assyria in the very next month, in Kislev (IX), 669, whereas Šamaš-šumu-ukin entered Babylon with the statue of Marduk and ascended the throne of Babylon only in Iyyar (II), 668. For this event, Assurbanipal played the role of his appointer and the returner of the statue. Three letters sent by Šamaš-šumu-ukin to Assurbanipal are extant. In no. 102, he reports on rumours about Sîn-balassu-iqbi, the governor of Ur, and suggests that the king should detain the man until he has investigated and written a detailed report to the king. In no. 104, he discusses the clearance of boats of a foreign emissary, the Elamite prince Ummanigaš. He had already given them the permission to sail, but now defers the decision in the matter to Assurbanipal.     Even after Šamaš-šumu-ukin assumed residence in Babylon as the king, its city assembly continued to function as the administrative body. This is evident from the fact that no letters sent by Assurbanipal to Šamaš-šumu-ukin are extant, while all the preserved letters to Babylon were addressed to the Babylonians. Assurbanipal wrote no. 1 to the Babylonians probably at the beginning of his reign. In the letter, he shows his full respect of Babylon and affirms that he would maintain Babylon’s privileged status ( kidinnūtu ).       At the beginning of 652, Šamaš-šumu-ukin started his revolt. Assurbanipal tells the Babylonians in no. 2 that the first battle between Assyrians and Babylonians occurred, a number of Babylonians were taken captive in the battle, and he sent them back to Babylon. He does not say which side won the battle. After these events, on the 23rd of Iyyar (II), 652, Assurbanipal sent no. 3 to the Babylonians. He refers to Šamaš-šumu-ukin as his “no-brother” and urges them not to side with him. These letters indicate that he made an effort to settle the revolt peacefully.      However, his efforts failed. The hostilities began between Assyria and Babylonia in Tebet (X) [[26]]  and two battles between them took place in Adar (XII), 652. [[27]]  Assyria laid siege to Babylon in Tammuz (IV), 650. [[28]]  Assurbanipal addresses no. 4 to the besieged Babylonians and makes an attempt to save the city from massacre during the impending decisive assault of the Assyrian army. Eventually, the revolt was suppressed with the death of Šamaš-šumu-ukin in the fire and the fall of Babylon around the end of Ab (V), 648. [[29]]  The king refers to his “no-brother” in a broken context in no. 5 that possibly immediately preceded Šamaš-šumu-ukin’s death. Probably soon after the revolt, the king addressed no. 6 to the Babylonians. In no. 7,  he promises to reward their good behaviour and refers to the destruction of Babylon. No. 8, duplicated by no. 9, is from Assurbanipal probably not to the Babylonians but more likely to the Urukians. The king refers to their connections with the revolt and requests them to not deliver their city to destruction but guard it.                       24  On the rationale and motivations of this controversial and bold political decision, see Nissinen and Parpola 2004, 214-218; Parpola 2004b, 8; Porter 1993, 119-153; Frame 1992, 93-114; Tadmor, Landsberger and Parpola 1989. The “division” was only meant to be cosmetic and by no means politically “final.”     25  SAA 2 6; Lauinger 2012; Borger and Fuchs 1996, 15-16 and 208, A I 8-22 // F I 7-17.      26  Grayson 1975, 131. no. 16:11.     27   Sachs and Hunger 1988, 44f, no. -651 iv 10 and Grayson 1975, 132, no. 16:13-15.     28   Grayson 1975, 130, no. 15:19.     29   Borger and Fuchs 1996, 43-44 and 234-235, A IV 46-58; Borger and Fuchs 1996, 279 and 293, IIT, 111-113."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  »  The Contents of the Letters  » Borsippa and Cutha"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e2380",
      "text": "Borsippa and Cutha"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Šamaš-šumu-ukin managed to spread the rebellion. He shut the gates of Babylon, Borsippa, and Sippar and prevented offerings from Assurbanipal for their city gods during the revolt. [[30]]  Borsippa sided with the rebels until the end of the revolt. The city was besieged at some point. [[31]]  After the revolt, Assurbanipal ordered Šadunu to collect literary works from private libraries and the temple Ezida in Borsippa for the royal library in Nineveh in no. 13. The letter is actually not a contemporaneous text but a copy of the original inscribed on two Late Babylonian scribal exercise tablets from Borsippa. [[32]]     Since Babylonia was not politically unified under the authority of Šamaš-šumu-ukin, some cities in central and southern Babylonia such as Nippur, Uruk, and Ur remained loyal to Assurbanipal (see below). Cutha also sided with Assyria although the city was in northern Babylonia. On the 5th of Tishri (VII), 652, Assurbanipal sent no. 15 to Zakir and Kabtiya, whose titles and personal connections are not provided in the letter, and refers to Cutheans in the city of Surmarrati (modern Samarra). However, details are unknown because of the broken context. Šamaš-šumu-ukin attacked Cutha and defeated the Assyrian army on the 9th of the intercalary Elul (VI2), 651. [[33]]  Later, Cutha was also under siege during the revolt, but it is not known when the siege started and ended. [[34]]             30  Borger and Fuchs 1996, 40 and 233, A III 93-117.   31  Borger and Fuchs 1996, 41 and 233, A III 128-135. .   32  Frame and George 2005, 280-282; Lieberman 1990, 310-312; Parpola 1983a, 11. .   33  Grayson 1975, 129, no. 15:7-10..   34  Borger and Fuchs 1996, 41 and 233, A III 128-135.."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  »  The Contents of the Letters  » Nippur"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e2575",
      "text": "Nippur"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Nippur was an extraordinarily important city religiously and ideologically. It also had great strategic significance because of its location. [[35]]  Therefore, the city necessarily became a focal point in the revolt of Šamaš-šumu-ukin. In the early of part of the reign of Assurbanipal, it was firmly under Assyrian control and at least one Assyrian official, Aššur-belu-taqqin, was stationed there as a prefect ( šaknu ). The prefect is mentioned in no. 17. Assurbanipal praises the elders of Nippur for having captured three members of the Ru’ua tribe, one of the Aramean tribes who dwelled near Nippur on the banks of the Tigris, [[36]]  and orders them to keep the captives under guard. He then changes the subject and explains why half of the 15 elders of Nippur were prevented from seeing him when they came for the royal audience. He attributes the blunder to the governor and the prefect of Nippur, and secondly to the palace supervisor.     The local governor Illil-bani and Nippurians were loyal to Assyria during the revolt. However, the city fell to the rebels for a short period between Kislev (IX) and Shebat (XI), 651. [[37]]  After these three months, it returned to the Assyrian side. The unknown author of nos. 106 and 107 (duplicate of no. 106), who could be Illil-bani, [[38]]  reports that Marduk-šarru-uṣur has gone to Tammaritu in order to obtain bread and states that he had earlier reported that Šamaš-šumu-ukin would become hostile.     Illil-bani and Nippurians also engaged in military activities during the revolt. In no. 18, Assurbanipal urges them to watch all the roads in order to capture an unnamed person. He promises that he will reward the person who seized the man with his weight in gold. He quotes the episode in which his grandfather, namely, Sennacherib, gave silver to Adda-barakka who apprehended the Babylonian king Šuzubu. [[39]]  Taking into account that the person rewarded had seized a rebellious Babylonian king, this episode strongly suggests that the unnamed man was none else than Šamaš-šumu-ukin. The lines 5-9 of this letter have a parallel in no. 29 addressed to Nabû-ušabši and the Urukians. Both nos. 19 and 20 deal with an unnamed besieged city. In the former, the king request the Nippurians to strengthen the level of watch on the city, while in the latter he informs them that his army is surrounding an unnamed man who is shut up in his city with all his forces. In no. 21, the king warns them that an anonymous man is trying to get out the city, and then orders that guard be strong. Since Babylonians, Babylon, and Marduk are mentioned in broken contexts within this letter, nos. 19-21 virtually certainly pertain to Babylon under siege.                      35  Cole 1996, 1.   36  Streck 2006-2008, 471; Brinkman 1984, 12-13.   37  An economic text IM 57923 (= K.116) from Nippur was dated on the third (?) day of Kislev (IX), 651, by the regnal year of Šamaš-šumu-ukin. It means that Nippur fell into the rebels’ hands. Shortly after that, Nippur appears to have come under the control of Assyria because IM 57901 (= J.8, duplicate IM 57902) and IM 57902 (= J.9) were dated on the 18th of Shebat (XI), 651, by the regnal year of Assurbanipal. See Brinkman and Kennedy 1983, 21 and 34.   38  Nippur (en.líl.ki) is mentioned in SAA 21 106 r. 8.   39  Ito, 2013."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  »  The Contents of the Letters  » Uruk, Ur, and Kissik"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e2779",
      "text": "Uruk, Ur, and Kissik"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Similarly, Uruk and Ur did not support Šamaš-šumu-ukin during the revolt. Hence both cities fell into difficult straits. However, they could not be taken by the rebels [[40]]  and were released from the tremendous pressure of the rebels in 650. [[41]]     Uruk functioned as an important stronghold for Assyria during the revolt. Its governor Nabû-ušabši was abducted to Babylon by a general of Šamaš-šumu-ukin and an Urukian named Mukin-zeri, whose brother Nabû-naṣir was appointed to the governorship of Uruk by Šamaš-šumu-ukin. Before he left Uruk, he ordered the city overseer of Uruk to bring Aplaya, the governor of Arrapha, and Marduk-šarru-uṣur, the chariot driver of the queen, into Uruk to protect the city from Šamaš-šumu-ukin. Upon request, Assurbanipal sent reinforcements to Uruk, which in addition to Aplaya and Marduk-šarru-uṣur included Bel-eṭir, Arbaya, and Nuraya, the governor of Mazamua and Lahiru along with 200 horses. These reinforcements are discussed in nos. 22-25 where Aplaya and Nuraya are referred to only by their titles. Nabû-ušabši was saved by the relatives of his mother in Babylon. [[42]]     Nabû-ušabši had intervened on behalf of Assyria with the Chaldean tribe Bit-Amukani that resided north of Uruk. [[43]]  In no. 26, Assurbanipal shows his approval of what Nabû-ušabši had done to them. In no. 27, dated 650-II-19, the king orders Nabû-ušabši to write a letter to Bel-ušallim of Ša-amele in Bit-Amukani about Ea-zera-qiša, the leader of Bit-Amukani, and Humbuštu, the mother of Ea-zera-qiša. Possibly Nabû-ušabši wrote the letter no. 108 to the king and he might have referred to the event in which Bel-ēṭir and Arbaya, dispatched by Assyria, captured four men carrying a message from the king of Babylon to Bit-Amukani. [[44]]  Ea-zera-qiša was detained as hostage in Assyria as security for his tribe’s loyalty during all or part of the revolt. He wrote the letter, No. 155, to his mother and asked her to ensure their loyalty to Assurbanipal. [[45]]   The king refers to four different treaties with Nabû-ušabši in no. 28 dated in Sivan (III) of an unspecified year. He notifies Nabû-ušabši that he is sending three high-ranking Assyrians with a new treaty tablet and urges him to join the treaty.      Kudurru succeeded to the governorship of Uruk by 647, [[46]]  but he was already active in the city during the revolt, possibly as a subordinate of Nabû-ušabši. He received, together with Urukians, two letters of Assurbanipal, no. 32 dated on XII-12 (no year date) and no. 33 dated 646*-II-24. In the latter, the king tells them that as a result of weeping ( bikītu ) the gods worshipped in Uruk have become reconciled.     Ur was less secure than Uruk and it became a target for the rebels such as the Puqudu tribe. Sîn-tabni-uṣur, the governor of Ur, appealed to Uruk for aid. [[47]]  Kudurru also wrote to Assurbanipal concerning the critical situation of Ur caused by a messenger of Šamaš-šumu-ukin. He states that he personally garnered 500 to 600 Urukian archers, marched to Ur together with Aplaya, Nuraya, and the general of the Sealand, Bel-ibni. [[48]]  It appears that the expedition to Ur was successful, judging from the following letters. Assurbanipal commends Sîn-tabni-uṣur in no. 37 for enduring the enemy and famine for two years. He also refers to a feud between Sîn-tabni-uṣur and Sîn-šarra-uṣur, his predecessor and brother. It seems that the latter was attempting to discredit the former and probably hoping to regain control of Ur. However, the king states that he would not listen to the slander made by the latter. In no. 38, he again tells Sîn-tabni-uṣur that he would not take nonsense from Sîn-šarra-uṣur and thanks him for having been loyal for three years. He also states that the country is becoming safe and Sîn-tabni-uṣur can come to see him when public order has been fully restored. Later, the sibling rivalry between the brothers was settled. Assurbanipal informs Sîn-tabni-uṣur in no. 41 that Sîn-šarra-uṣur came to him and surrendered.     The city of Kissik was located about 30 km southeast of Ur [[49]]  The Kissikians had built strong ties with Ur at the time of Assurbanipal; they use an Ur-type blessing formula invoking the gods Sîn and Nikkal in their letters to the king. [[50]]  In no. 42, Assurbanipal responds to a letter that the Kissikians had written to him concerning Sîn-šarra-uṣur. He assuages their concerns by pointing out through rhetorical questions that if the troops of Sîn-šarra-uṣur were so numerous and if he were on the alert because of the Kissikians, he would not have fled into Assurbanipal’s presence.                             40  Both cities dated their economic documents from the beginning by the regnal years of Assurbanipal, see Brinkman and Kennedy 1983, 21-22.   41  Bel-ibni, who was appointed by 650-II-5 (see no. 43), was involved in the release of Uruk and Ur. He worked with Aplaya and Nuraya, who first aided Uruk on the request of Nabû-ušabši, and then headed to Ur on the request of Sîn-tabni-uṣur. Sîn-tabni-uṣur is said to have endured famine for two years in no. 37. In addition, the troops of Šamaš-šumu-ukin were able to be active outside of Babylon only before the city was besieged on 650-IV-11.   42  Frame 1992, 158-159. ABL 1106.   43  Fales 2011, 96.   44  Hug 1993, 19-21, Assurbrief (AssB).   45  Frame 1992, 172-173.   46  Frame 1992, 280.   47  Nos. 22-25.   48  Frame 1992, 160-161. See also ABL 754 + CT 54 250.   49  Frame 1992, 162, n. 139.   50  The royal inscriptions of Sennacherib record that the city of Kissik belonged to the Chaldean Bit-Iakin (RINAP 3/1, 1: 48-49) but the Kissikians clearly distanced themselves from the Chaldeans during the reign of Assurbanipal, see Frame 1992, 40 and 170-171. As for the opening formula, see ABL 210 and ABL 736."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  »  The Contents of the Letters  » The Sealand"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e3047",
      "text": "The Sealand"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "The Sealand was controlled by the Chaldean Bit-Yakin. Nabû-bel-šumati, their leader and grandson of Merodach-baladan II, had been loyal to Assyria probably as the governor of the Sealand before the outbreak of the revolt. He reports in no. 109 that he has heard that the king of Elam, probably Teumman (664-653), suffered a stroke and that several towns revolted against him. He also states that the Sealand has not been settled since the time of Na’id-Marduk, who was the son of Marduk-apla-iddina II and the previous governor of the Sealand (c. 680-673). [[51]]  By Nisan (I), 651, however, he had sided with Šamaš-šumu-ukin, [[52]]  and he eventually fled to Elam and died there (see below under Elam). In order to regain control of the south from the rebels, Assurbanipal appointed Bel-ibni as a military commander of the Sealand. He informs the Sealanders in no. 43, dated 650-II-5, that he is sending Bel-ibni to assume their leadership. He also promises them that he has disassociated them from the crime of Nabû-bel-šumati. The king addresses no. 49 to eight individuals referred to by their names and filiations who are possibly Sealanders. [[53]]     The king addresses five letters, nos. 44-48, to Bel-ibni about his military activities. He praises Bel-ibni for having reported on the Puqudu sojourning on a canal in no. 44. The Puqudu was one of the Aramean tribes who resided in eastern Babylonia and appeared as one of the main rebels during the revolt. [[54]]  In no. 45, the king expresses displeasure with the fact that without his explicit permission Bel-ibni invaded the territory of the Gurasimmu, who lived in the vicinity of Ur and were under the jurisdiction of the governor of Ur. [[55]]  The Gurasimmu had been loyal to Assurbanipal at the beginning of the revolt but later switched to the rebel side, because the Puqudu and the Sealanders harassed them. [[56]]  Bel-ibni had a nephew named Mušezib-Marduk, who worked as his ally [[57]]  and intermediary. [[58]]  The king relates in no. 46 that Mušezib-Marduk had been admitted into his presence and then sent on a mission forthwith, without even spending a night in Nineveh. In no. 47, Assurbanipal mentions bdellium and bronze, on which Bel-ibni had reported. The king instructs him to send any available amount of them to the king for inspection, but the context is unclear. In no. 48, the king thanks Bel-ibni for having brought out a certain Kiṣir-Aššur and for having written to him about the Puqudu, but he does not provide additional details.                               51  Mattila 1987. Frame suggested that Nabû-bel-šumati may have already been planning to rebel against Assyria though he was pretending to be a loyal servant, see Frame 1992, 128-129.   52  SAA 4 280, dated 651-I-4.   53  The Sealand is mentioned on r. 5’.   54  Frame 1992, 44-45 and 167.   55  Frame has tentatively suggested that the Gurasimmu was one of the Aramean tribes (Frame 1992, 47), while Lipiński (Lipiński 2000, 482-483) and Zadok (Zadok, 2013, 317) have proposed that this tribe might be Arabs.   56  Frame 1992, 170. Nos. 22-25 indicate that Nabû-ušabši was concerned about the Gurasimmu.   57  ABL 280.   58  ABL 277."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  »  The Contents of the Letters  » Gambulu"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e3272",
      "text": "Gambulu"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Gambulu was one of the Aramean tribes that resided on the border between Babylonia and Elam. [[59]]  Since their location was close to Elam, Gambulians were at times in close contact with Elam and at other times threatened by Elam. No. 50 is Assurbanipal’s response to a letter from the Gambulians, in which they had expressed their willingness to submit to him because they were afraid of being deported by Assyria or being exposed to Elam. Complying with their will, the king directs them to settle in a place of their choice under Bel-iqiša, who is known as the leader of the Gambulu tribe, and guard a royal fort as loyal subjects. In no. 111, Bel-iqiša claims that he has not committed any offence against the king. However, it is known from the royal inscriptions of Assurbanipal that Bel-iqiša revolted against Assurbanipal in 664 with Urtaku, king of Elam (675-664), and Nabû-šumu-ereš, the governor of Nippur, and eventually died in that year from a rat bite. [[60]]     The Gambulians sent no. 112 to Assurbanipal probably after Bel-iqiša died, asking that Rimutu and Šama’gunu be installed over them. No. 51 is the king’s response. He agrees to appoint Rimutu over the Gambulians, but does not mention Šama’gunu. According to the royal inscriptions, Šama’gunu, son of Bel-iqiša, was taken to Assyria and beheaded when the king conducted a campaign against Teumman and Gambulu in 653. [[61]]  In no. 52 possibly addressed to the Gambulians, Assurbanipal possibly refers to Tammaritu, the king of Elam, but the letter is preserved only in fragments.                               59  Frame 2013, 95-97; Frame 1992, 169-170.   60  Borger and Fuchs 1996, 94-96 and 222-223, B IV 18-71 // C V 24-77.   61  Borger and Fuchs 1996, 38-39 and 228, A III 50-69 // F II 12-III5; Borger and Fuchs 1996, 105-106 and 226-227, B BI 17-56 // C VII 10-54; Borger and Fuchs 1996, 107-108 and 227, B VI 76-82 // C VII 71-75."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  »  The Contents of the Letters  » Rashi"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e3450",
      "text": "Raši"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Raši was a land located on the border between Babylonia and Elam in the Zagros Mountains and surrounded by Ellipi, Der, Gambulu, and Iadburu. [[62]]  The country was under strong influence from Elam. Assurbanipal’s inscriptions record that Assyrian troops conquered Raši during the campaigns against Ummanaldasu III. [[63]]  The previous Elamite king Tammaritu II (c. 652-649), who had been deposed by his servant Indabibi and had sought refuge in Nineveh, participated in the first campaign. [[64]]     In no. 53, addressed to the Rašians, Assurbanipal sharply criticizes Elam. Although he had rendered favours to it, he had only received evil deeds in return. He gives as an example the reign of Urtaku, when a famine struck Elam and Elamites fled to Assyria, an episode also attested in his inscriptions. [[65]]  He expresses the wish that his adversary, presumably Nabû-bel-šumati, who had fled to Elam, would surrender to Tammaritu (II), and implies a threat if his wish is not fulfilled. No. 55 is addressed to Ambappi and the Rašians. The former appears to have been a ruler or a representative of Raši and can be tentatively identified with Imbappi of Bit-Imbî, an Elamite royal city located on the border of Elam and Raši. The royal inscriptions record that Imbappi was the delegate ( qēpu ) of Bit-Imbî, the brother-in-law of Ummanaldasu (III) and the chief archer of Elam. [[66]]  As in no. 53, the king tells them that Elam had behaved ungratefully from the beginning, and mentions that he written to Ummanaldasu asking him to extradite a man who had sinned against him. He also mentions Tammaritu in a broken context. At the end of the letter, he intimates the possibility of taking military action and urges them to open their ears.     In no. 56, the king describes the conquest of Bit-Imbî. He says that the chief eunuch had captured Bit-Imbî, and Sikdê, the commander of archers and the brother of Ummanaldasu, had been killed. He adds that the wife and sons of Teumman had been brought to him, and his troops had killed 11,000 Elamite soldiers in Bit-Imbî.     Immediately after the second campaign against Ummanaldasu, on 646*-XII-27, Assurbanipal sent no. 57 to a high official in Raši. He claims to have descended into Elam and urges the recipient to send Ammanappi to him quickly in order to keep Elam in order.                               62  Parpola 2006-2008, 255.   63   Borger and Fuchs 1996, 46 and 237-238, A IV 123-132 // F III 46-48; Borger and Fuchs 1996, 46-47 and 237-238, A V 1-4 // F III 53-37; Borger and Fuchs 1996, 166 and 237, G1E II’ 29’-37’.   64   Borger and Fuchs 1996, 45-46 and 237, A IV 110-123 // F III 33-45.   65   Borger and Fuchs 1996, 94-95 and 222, B IV 18-26 // C V 24-35.   66   Borger and Fuchs 1996, 46-47 and 237-238, A IV 123-V 10 // F III 46-61."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  »  The Contents of the Letters  » Elam"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e3656",
      "text": "Elam"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Elam, a kingdom in south-western Iran, was often in conflict with Assyria. Assurbanipal defeated and beheaded the perjurious Elamite king Teumman (c. 664-653) in 653. [[67]]  After his death, the Elamite monarchy became very unstable and fragmented. Short-lived kings appeared in succession. In nine years between 653 and 645, seven kings were enthroned. Two of them had a second tenure (Tammaritu II, Ummanaldasu III) and two kings bore the same name (Tammaritu I, Tammaritu II). Furthermore, it is not clear whether a given king ruled Elam in its entirety because two kings could be enthroned in different places at the same time (Ummanigaš II in Elam and Tammaritu I in Hidalu). These kings, some of them enthroned by Assurbanipal as Assyrian puppets, frequently provided military aid and refuge for Babylonians and Sealanders, although some Elamite kings had friendly relations with Assurbanipal. In addition, a civilian administration consisting of elders and citizens existed in Elam.     No. 116, datable after the defeat of Teumman in 653, is a missive from the elders of Elam to Assurbanipal. The elders are concerned about the deterioration of social order caused by the Persians, and they request Assurbanipal to install Tammaritu I in Hidalu and Kudurru in Yahdik. According to the royal inscriptions of Assurbanipal, he did in fact install Tammaritu I as the king of Hidalu. In a fragmentary letter (no. 59), which appears to be the second part of a longer missive, Assurbanipal calls Tammaritu I his brother and wishes him well. This suggests that the Assyrian king wanted to establish friendly relations with him. Kudurru, however, was not installed; instead, the king chose Ummanigaš (Huban-nikaš) II as the king of Elam. [[68]]     The revolt of Šamaš-šumu-ukin deteriorated the relationship between Assyria and Elam because Ummanigaš allied with Šamaš-šumu-ukin. Assurbanipal’s inscriptions record that Ummanigaš did not honour the treaty, accepted bribes from Šamaš-šumu-ukin, went to his aid, [[69]]  and carried away property of Esaggil and Ezida. [[70]]  In no. 58, addressed to Menanu, an Elamite elder, Ummanigaš is described as a traitor to whom the king had rendered favours but who had broken his treaty by siding with his adversary and trespassing on his territory. According to this letter, Menanu had previously promised Assurbanipal that he would battle Ummanigaš, but he did not contact the king for 19 months. Assurbanipal blames him for the lack of communication and urges him to reply. However, it does not seem that Menanu sent a reply because Nabû-bel-šumati of the Sealand is called the “whore of Menanu” in no. 43.     We know from the royal inscriptions that Ummanigaš II was killed by Tammaritu II, who held the kingship of Elam c. 652-649. However, according to Assurbanipal’s inscriptions, he too received bribes from Šamaš-šumu-ukin, came to his aid, and rushed to fight against the Assyrian troops. [[71]]     Indabibi, a servant of Tammaritu II, revolted against him and occupied the throne of Elam for three years (c. 649-648), while Tammaritu sought refuge in Nineveh. [[72]]  In no. 60, a fragmentary letter dated 649, Assurbanipal calls Indabibi his brother and wishes him well. A peaceful relationship between the two kings is also indicated by Edition B of Assurbanipal’s inscriptions, which states that Indabibi released the Assyrians who the perfidious Nabû-bel-šumati had seized and forwarded to Elam, and sent them back to Assurbanipal together with a messenger of “goodwill and peace.” [[73]]     However, around the time when the revolt of Šamaš-šumu-ukin was being crushed, Indabibi turned hostile towards Assurbanipal. In one of his letters, Bel-ibni reports that Indabibi had written to his herald ordering him to mobilize his forces against Assyria. [[74]]  Edition C of Assurbanipal’s inscriptions, composed after Edition B, [[75]]  also documents an adverse turn in relations between Assurbanipal and Indabibi. It does not repeat Edition B’s story of a messenger of “goodwill and peace,” but instead reveals that Assurbanipal sent a messenger to Indabibi threatening that he would destroy Elamite cities, deport the Elamite people, and replace Indabibi with someone else if the latter did not return the Assyrians. This messenger did not reach Indabibi because the Elamites heard of the message, killed Indabibi, and enthroned Ummanaldasu III (c. 648-645). [[76]]     About a month before the fall of Babylon (648*-IV-5) Assurbanipal sent no. 61 to a herald, Ummanšibar, [[77]]  who would play a pivotal role in the replacement of the Elamite king and in the extradition of Nabû-bel-šumati. [[78]]  The letter indicates that Ummanšibar had contacted Bel-ibni and suggested a plan of action that completely satisfied Assurbanipal (see below).     Having suppressed the revolt, Assurbanipal moved to punish Elam for having aided Šamaš-šumu-ukin and providing asylum to his accomplice Nabû-bel-šumati in Elam. In the third month of an unknown year, probably 647 (assuming that Assyria conducted no campaign before the end of the revolt), [[79]]  he launched a campaign against Ummanaldasu III. On their way to Elam, the Assyrian troops conquered Bit-Imbî in Raši. When they approached Elam, Ummanaldasu abandoned his royal city Madaktu and ran away to his mountains. UmbaHABua sat on the throne of Elam but he also fled. Possibly at this time (or 653), a certain Na’id-Aššur, probably an Assyrian general, also sent no. 118 to the king reporting that he has freed eight Assyrians who were being held captive in Elam and sent them to the palace.     As mentioned above, Assurbanipal made the previous Elamite king Tammaritu II participate in the campaign and installed him as king in Susa. During the campaign, he sent three letters (nos. 62-64) to Tammaritu. No. 62 is a reply to no. 121, written by Tammaritu while waiting in Der for the arrival of the Assyrian army. In no. 63, dated [647*]-VI-16, Assurbanipal already calls Tammaritu the king of Elam and mentions the Rašians, Nabû-bel-šumati, and Ummanaldasu in broken contexts. Towards the end of the letter, he urges Tammaritu to return his favours and guard and remember the treaty to which he had made Tammaritu swear. In no. 64, he rejoices at a massacre in Bit-Bunakka, a city located on the border of Babylonia and Elam near Raši, and at the news of Tammaritu’s victory over the Dinšarrians in Elam.         Tammaritu also wrote letters to Assurbanipal; in nos. 119 and 120, he thanks him lavishly for his good deeds. Later, however, he revolted against the Assyrian king, who reacted angrily, conquered many cities of Elam and forced Tammaritu to submit and pull his chariot. The events during the campaign and Tammaritu’s treachery are recorded in the inscriptions of Assurbanipal. [[80]]     The sanctuary of Nabû-bel-šumati in Elam undermined the already-strained relations between Assyria and Elam. Assyria adopted a serious stance on the capture of Nabû-bel-šumati. Bel-ibni started working on this issue in the final year of the revolt or during the first campaign against Ummanaldasu III, namely, 648 or 647. [[81]]     Assyria could not capture Nabû-bel-šumati during the first campaign. However, Elam finally took the action necessary to resolve the Nabû-bel-šumati matter. According to one of Bel-ibni’s letters, ABL 792 + 1286, Ummanšibar secretly sent his friend Bel-upahhir, for whom Bel-ibni had interceded before the king, to Bel-ibni on the 6th of Shebat (XI). The year is not mentioned, but no. 65, which Assurbanipal sent to the elders of Elam as a direct response to ABL 792+, is dated 647*-XI. Thus ABL 792+ was certainly written in 647 as well. Bel-upahhir asked Bel-ibni to forward a message of the Elamites to the Palace: the Elamites were wondering why the Assyrian king had treated them so harshly. Ummanšibar also informed Bel-ibni that Elam was willing to extradite Nabû-bel-šumati to Assyria, but only in dignity. He then explained what the messages of Assurbanipal were supposed to be to the Elamite people and Ummanaldasu. To the former, he recommended that the king order them to deliver Nabû-bel-šumati to him and threaten them with dire consequences if they do not comply. To the latter, he suggested that the king promise to make peace with Ummanaldasu if he seizes Nabû-bel-šumati and the criminals with Nabû-bel-šumati, and sends them to the king. Moreover, he informed Bel-ibni that he had brought Nabû-bel-šumati down from the mountains and was keeping him under guard. Finally Bel-ibni urges the king to send a messenger to Elam with the recommended messages, and promises that all the criminals will be caught overnight and sent to the Palace. Towards the end of the letter, Bel-ibni informs the king that he will visit him with 1,000 captives in Adar (XII), which fits the month in which Ummanšibar wrote to Bel-ibni (XI) and the date of no. 65 (647*-XI).     Assurbanipal immediately reacted to ABL 792 + 1286. He sent no. 65 to the elders of Elam in 647*-XI and no. 66 to Ummanaldasu. In no. 65, he explains that Elam had been treated harshly because of Nabû-bel-šumati and his accomplices, Nabû-qati-ṣabat and Kiribtu, and demands that these people be sent to him. If this is done, he promises to promptly return the exiled Elamite gods and make peace; if not, he will make the future even more horrible to them than in the past. As Waters pointed out, the wording of this letter is quite similar to that recommended in ABL 792 + 1286. [[82]]  No. 66 was very probably sent around the same time as no. 65. Assurbanipal requires the extradition of Nabû-bel-šumati and Nabû-qati-ṣabat “who threw his lord [into] fire [and who ...] has been staying in [your] presence.” [[83]]  However, neither of the elders of Elam or Ummanaldasu managed to deliver him to Assyria on this occasion. It is likely that Nabû-bel-šumati escaped from Ummanšibar, but the circumstances of his escape are not known.     Eventually, Nabû-bel-šumati was captured by the  šarnuppu -persons [[84]]  of Elam and this time he could not escape extradition to Assyria. Bel-ibni reports the capture of Nabû-bel-šumati to Assurbanipal in ABL 281. This epistle is not dated but was certainly composed after ABL 792 + 1286 because Ummanšibar, who had exchanged messages with Bel-ibni, is in this letter reported to have fled to Šuharisungar and contact with him had been lost. Bel-ibni goes on to say that the unstable political situation caused a severe famine in Elam and makes a subsequent report on Ummanaldasu: having returned to Madaktu, he pleaded his case with all his allies, saying that before he fled, he had proposed to seize Nabû-bel-šumati and give him to the king of Assyria so that the king would not send his troops against Elam.     Bel-ibni then emphasizes the discretion needed to capture Nabû-bel-šumati. He suggests that a sealed document from the king about the seizure of Nabû-bel-šumati be brought to him so that he can secretly send it to Ummanaldasu, and adds that if a messenger of the king openly came to the Elamite king, Nabû-bel-šumati would hear of it and hand over his full ransom to his magnates to save himself. After that, Bel-ibni reveals the location of Nabû-bel-šumati. He says that Umhuluma’, who had been the patron of Nabû-bel-šumati and had given the revenue-crop originally apportioned to the  šarnuppu -persons to him, was killed. As Elam was racked by famine, all the  šarnuppu -persons surrounded Nabû-bel-šumati and captured him along with Nishur-Bel, his major-domo, and demanded that he return the grain that constituted their rations. “They brought him to justice and repeatedly indicted him with Ummanaldasu, and the Elamite king did not rescue him [from] their [hand]s.”     Nabû-bel-šumati died in Elam. There has so far been no letter that describes the circumstances of his death. However, being afraid of being extradited alive to Assyria, he probably committed suicide. According to the royal inscriptions (Edition A), Nabû-bel-šumati heard that Assurbanipal’s messengers had entered Elam, became afraid, then instructed his groom to kill him, while other inscriptions (IIT) state that he and his groom killed one another with their daggers. [[85]]     Ummanaldasu sent no. 122 to Assurbanipal on 646*-IV-26. He calls the Assyrian king “my brother” in the greeting. He blames the Martenians living along the border for the presence of Nabû-bel-šumati in Elam and the subsequent battles between Assyria and Elam. He says that he has seized Nabû-bel-šumati and sent him to the king as Assurbanipal wished, though he does not say whether Nabû-bel-šumati was dead or alive.     Edition A records that when Nabû-bel-šumati died, Ummanaldasu was afraid and laid the corpse of Nabû-bel-šumati in salt, and gave it to Assurbanipal’s messenger, along with the head of the groom who had cut him down with his weapon, and had them brought before Assurbanipal. No. 117, probably from the elders of Elam, relates to these events. Assurbanipal did not allow the corpse of Nabû-bel-šumati to be buried, but cut off its head and hung it from the neck of Nabû-qati-ṣabat, the  simmagir -official of the king’s treacherous brother Šamaš-šumu-ukin, who had gone with him to Elam. [[86]]                      67  Borger and Fuchs 1996, 97-105 and 224-226, B IV 87-VI 16 // C V 93-VII 9; Borger and Fuchs 1996, 37-38 and 226, F II 53-71 // A III 27-49.   68  Borger and Fuchs 1996, 38 and 226, A III 44-49 // F II 67-71; Borger and Fuchs 1996, 104 and 226, B VI 6-9 // C VI 137-VII 2; Borger and Fuchs 1996, 192 H3 III’ 1-2; Borger and Fuchs 1996, 277 and 293, IIT 101-102.   69  Borger and Fuchs 1996, 108-109 and 229, B VII 3-8; Borger and Fuchs 1996, 41 and 233, A III 136-138.   70  Borger and Fuchs 1996, 148 and 229, C VII 120-129.   71  Borger and Fuchs 1996, 41-42 and 233-234, A III 136-IV 8 // F III 6-16 // B VII 43-53 // C VIII 33-42.   72  Borger and Fuchs 1996, 42-43 and 234, A IV 11-41 // F III 19-32; Borger and Fuchs 1996, 110-112 and 230, B VII 56-76 // C VIII 43-48, partly parallel to G1B II’ 38-47 and G2B II’ 11’-17’.   73  Borger and Fuchs 1996, 112-113 and 231-232, B VII 77-92 // C IX 45-58.   74  ABL 622 + 1279.   75  Novotny 2008, 127-128 and 132.   76  Borger and Fuchs 1996, 153-155 and 232, C IX 59-86; Borger and Fuchs 1996, 193 and 232, Edition H4 1’-5’.   77  ABL 281:10-11, cf. Waters 2000, 68-69.   78  ABL 281, ABL 460, ABL 792 + 1286, see also no. 65.   79  Waters 2000, 69-70 and 117-118; Frame 1992, 293-295.   80  Borger and Fuchs 1996, 45-47 and 237-239 A IV 110-V 62 // F III 33-IV 16; Borger and Fuchs 1996, 71 and 249-250, A X 17-20; Borger and Fuchs 1996, 158-163 and 236-237, C IX 87-91 and C IX 1’-89’ (Novotny’s Kh, see Novotny 2008, 127-130 and 133); Borger and Fuchs 1996, 166 and 237, Edition G1D I’ 1’-6’ and G1E II’ 29’-37’; Borger and Fuchs 1996, 278, 281, and 293-294, IIT 104-105 and 118-121.   81  The author of a Neo-Babylonian letter, ABL 460 datable to 648 or 647, probably Bel-ibni, proposes that when Assurbanipal’s troops reach Der they should not stay overnight but seize Nabû-bel-šumati and his fellow criminals. He adds that the troops should release any Assyrians being held by Nabû-bel-šumati and his comrades and then send them to Assurbanipal. Bel-ibni also reports in ABL 462, datable to 647 as it mentions the first campaign against Ummanaldasu III, that he wrote to Umhuluma’, who is known to be a patron of Nabû-bel-šumati from ABL 281, and the royal officials of all Elam urging them to seize Nabû-bel-šumati as well as the messengers of Šamaš-šumu-ukin and to send them to him.     82  Waters 2000, 78, n. 54.   83  Von Soden (1972) identified Nabû-qati-ṣabat in nos. 65 and 66 with Nabû-qati-ṣabat, the  simmagir -official of Šamaš-šumu-ukin mentioned in Edition A VII 47-50 (Borger and Fuchs 1996, 60 and 243). Cf. Frame 1992, 154, n. 101 and PNA 2/II, 859b-860a, nos. 5-6.   84  Stolper 1978. He proposed that the meaning of  šarnuppu  is “those who require apportionment,” “who are entitled to apportionment,” “intended recipients of apportionment” or the like.   85  Borger and Fuchs 1996, 59 and 242-243, Edition A VII 16-37; Borger and Fuchs 1996, 278-279 and 293, IIT 107-110.   86  Borger and Fuchs 1996, 59-60 and 243, A VII 38-50."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  »  The Contents of the Letters  » Dilmun"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e4048",
      "text": "Dilmun"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Dilmun was a kingdom located in the Persian Gulf, including the island of Bahrain. [[87]]  Assurbanipal sent no. 75 to Hundaru of Dilmun on 647*-VI-13. Hundaru was somehow associated with Nabû-bel-šumati because the king mentions Nabû-bel-šumati and Elam in broken contexts in the letter, and in ABL 791, Bel-ibni informs the king about the property of Nabû-bel-šumati that had been taken from Dilmun. In no. 75, the king tells Hundaru that he has seen the treaty tablet that Hundaru sent to him, and was ready to conclude a treaty with him on the condition that he would be unconditionally devoted to him. Towards the end of the letter, he confirms that he will give Hundaru the kingship of Dilmun.     Assurbanipal’s promise in no. 75 was actually fulfilled. The royal inscriptions of Assurbanipal, which is datable to c. 638, [[88]]  record that Hundaru, the king of Dilmun, came to Nineveh every year without interruption with his heavy tribute. [[89]]                      87  Fuchs 1994, 430.   88  Novotny 2003, 215.   89  Borger and Fuchs, 282-283 and 294, IIT 129-131. See also ABL 458. Its author, possibly Bel-ibni, says that he is sending ’Idru, the  muribbānu  of Hundaru, who is carrying the tribute of Dilmun to the palace."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  »  The Contents of the Letters  » Urartu"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e4229",
      "text": "Urarṭu"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Urarṭu was a kingdom located to the north of Assyria. Its territory spread to the mountain areas between and around Lake Van in eastern Turkey, Lake Sevan in Armenia, and Lake Urmia in north-western Iran. [[90]]  During the reign of Assurbanipal, the military conflict between Assyria and Urarṭu had ended. In this period, two Urarṭian kings, Rusâ and Sarduri III are known from the royal inscriptions. [[91]]  However, only Sarduri III is attested in the correspondence of Assurbanipal; No. 78 probably to Sarduri and no. 124 from him.     In no. 78, Assurbanipal calls the king of Urarṭu his “son”. The body of the letter is almost completely broken off, but there is a reference to divine sanction given to him, his search for the favour of Assurbanipal, and the word “friend.” All of this suggests that the letter was written soon after Sarduri’s accession. In no. 124, Sarduri asks why Assurbanipal always writes to him in irritated and angry terms. Then moving then on to the subject of lapis lazuli in Urarṭu which Assurbanipal had demanded, Sarduri explains that lapis lazuli is extremely precious to Urarṭu and the country would revolt against him if he took it by himself. He then suggests that a huge army come to take the lapis lazuli without implicating him.                    90  Zimansky 2014-2016, 394-395.   91  Concerning Rusâ, see Borger and Fuchs 1996, 107-228, C VII 76-84. Rusâ sent his envoys to Arbela with gifts to inquire about Assurbanipal’s well-being. The king embarrassed the envoys of the Elamite king Teumman in front of them. Since Teumman died in 653, this episode took place before or in that year. This Rusâ could be either Rusâ II or Rusâ III (PNA 3/I, 1056b-1057, nos. 2 and 3). As for Sarduri III, see Borger and Fuchs 1996, 71-72 and 250, A X 40-50."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  »  The Contents of the Letters  » Other Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e4399",
      "text": "Other Letters"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Assurbanipal addresses no. 79 to Nabû-šar-ahhešu, whose title is not mentioned in the letter, [[92]]  concerning horses. He talks about the timing of a letter order requiring Nabû-šar-ahhešu to send horses for review. The king tells him that the letter order will be sent in the middle of Shebat (XI) so that the horses can reach the destination in Nisan (I). Assurbanipal also mentions horses in a fragmentary Neo-Assyrian letter, no. 80, dated 652-VII-3, and possibly addressed to Nabû-šar-ahhešu as well. Perhaps these horses were needed for the battles against Šamaš-šumu-ukin. A letter order from the magnates of Assurbanipal (no. 152) also concerns acquisition of horses for review.                                 92  Van Buylaere 2009, 303, n. 47."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » Composing the Royal Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e4536",
      "text": "The Process of Composing the Royal Letters; Languages and Scripts"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Most of the extant royal letters of Assurbanipal are drafts and archival copies because they were not unearthed at their destination but found in Nineveh, the royal capital during his reign. Only two original royal letters have been found at their destination so far. [[93]]  Some royal letters might perhaps be the originals that were not sent out or returned to the capital for some reason. They were first drafted, and then the originals were sent out and copies were archived in the capital. Most of the letters sent to the king were probably original letters, but some of them could be archival copies made in the capital. [[94]]  In the whole process of composing the letters, two languages and two scripts were used in the royal correspondence of Assyria: the Neo-Assyrian language and script and the Neo-Babylonian language and script. [[95]]  In general, letters in Neo-Assyrian are written in Neo-Assyrian script, and letters in Neo-Babylonian in Neo-Babylonian script.     However, there are exceptions. In the present volume, the following Neo-Babylonian letters are written in the Neo-Assyrian script: 17 royal letters, [[96]]  three letters to the king, [[97]]  and one non-royal letter. [[98]]  Although the native language of the addressees, especially in the south, [[99]]  did affect the language choice, the particular language found in the royal letters depended on whether they were drafts or archival copies.     The drafts were made through note-taking or dictation. They would have first been written in Neo-Assyrian because it was the language of the Assyrian ruling elite, and Neo-Babylonian was limited to the south. The former method is found in a Neo-Assyrian letter, SAA 1 1. The king probably gave instructions on the main points to be written to his scribe. The latter method is used in no. 25. It was probably written from dictation in Neo-Assyrian as a first draft because it contains a large number of varied abbreviations; the scribe clearly attempted to reduce the number of signs and sign elements by using unusual logographic writings, by omitting determinatives and some elements of compound logograms, and by not marking the long vowels. The scribe also preferred to use the simpler signs that have a smaller stroke count. However, preliminary drafts are rarely found in the dossier. This suggests that the drafts of the early stages were probably already destroyed in antiquity in order to be recycled for their tablet clay.     After taking a note or dictation, a scribe began editing the letter. In the early editing phase, scribes possibly worked on the drafts written in Neo-Assyrian and using Neo-Assyrian script. Based on no. 25, virtual duplicates exhibited by three other Neo-Assyrian letters, nos. 22, 23, and 24, seem to have been written and edited by different scribes. [[100]]  No. 22 is a shorter version of the other two. In the secondary phase of editing, the drafts would have been translated into Neo-Babylonian, but perhaps first written in the Neo-Assyrian script [[101]]  and only later using Neo-Babylonian script when the letters were sent to the south, because letters in the Neo-Assyrian language and Neo-Babylonian script are rarely found. [[102]]  The fact that Babylonianisms are rarely found in letters written in Neo-Assyrian, while letters written in Neo-Babylonian contain numerous Assyrianisms, supports this interpretation.     When the scribe edited the draft, he made minor changes to the texts. Even the author indicated changes to be made in the text. In many cases, these changes probably caused the erasure of some signs and lines on the tablets. Among the royal letters of Assurbanipal, 15 missives have erasures. [[103]]     Once the scribe and the king were satisfied with a final draft, an expert scribe produced a definitive letter. After the definitive letter had been created, its copy was made and filed away. Or perhaps the final draft was archived instead of making a new copy. In this case, it is almost impossible to distinguish archival copies and very final drafts from originals in the extant corpus of royal letters, because they seem to be almost identical. Then the definitive letter was enclosed in a clay envelope. Only after the letter had gone through the entire process, it was finally ready to be transported to its destination by a messenger.     Two royal letters of Assurbanipal explicitly indicate that they are archival copies: nos. 3 and 33. In no. 3, following the main body and two uninscribed lines, the last three lines read: “Month of Iyyar (II), the 23rd day, eponym year of Aššur-dūru-uṣur (652). Šamaš-balassu-iqbi delivered (the letter).” Since it is likely that these lines are written as an archival note, this letter must be the archival copy of an original sent out to Babylon. [[104]]  The text is written in Neo-Babylonian but uses the Neo-Assyrian script and contains numerous Assyrianisms. No. 33 is certainly a copy because the text itself says so. The body of the letter ends at rev. 5 and there is a blank space of one line. After that, the letter has an archival note: “copy ( gabrû ) of the letters that were brought to the (Chaldean) chieftains and to the land of Akkad. Month of Iyyar (II), the 24th day, eponym year of Nabû-šar-ahhešu (646*).”     These two archival copies are dated, and the dates are visually separated from the text itself by a blank space. As stated above, letters are usually undated because a messenger would have informed the recipient when and where the letter was written. However, archival copies cannot transmit such information. Thus, the date of the letter was sometimes added to an archival copy or archived letter. Of Assurbanipal’s royal letters, 15 missives are dated and all of them have some visual indications before the date such as a blank space of one or more lines, [[105]]  a blank space of erased lines, [[106]]  a horizontal dividing line, [[107]]  or an indented date line. [[108]]  Among them, nos. 3, 15, and 43 are written in Neo-Babylonian using Neo-Assyrian script. Furthermore, though nos. 27 and 75 are Neo-Babylonian letters in the Neo-Babylonian script, their dates are inscribed in the Neo-Assyrian script. This means that the scribe switched the script from Neo-Babylonian to Neo-Assyrian for the entire text or a portion thereof when he made the copy. These visual indications and switching of scripts were probably useful to easily distinguish the text of the letter from archival notes in the royal archives.                    93  SAA 10 295 = PBS 7 132, a royal letter to the exorcist Urda-Gula, found in the University Museum excavations at Sippar, and SAA 13 1 = KAV 114, a letter of Assurbanipal addressed to Aššur-mudammiq, possibly a priest of the Aššur Temple, Aššur-šarru-uṣur, a temple steward of the Aššur Temple, and Aššur-hussanni, a goldsmith of the Aššur Temple. The letter was unearthed in the archive N1 containing the library of the Aššur Temple in Assur. See Pedersén 1986, 28 (149).     94  For instance, nos. 106, 109, and 117. One of Nabû-ušabši’s letters, ABL 269, is also written in Neo-Babylonian but with Neo-Assyrian script. I assume that these Neo-Babylonian letters in the Neo-Assyrian script were originally written in Neo-Babylonian using Neo-Babylonian script, and then copied in the Neo-Assyrian script, the original Neo-Babylonian letters being now lost. See also Worthington 2006, 63. There are two examples of which both the original and the copy are extant. A Neo-Babylonian letter exists in two different copies: ABL 960 (no. 106) in the Neo-Assyrian script and CT 54 189 (no. 107) in the Neo-Babylonian script; ABL 751 + CT 54 429 (letter from Nabû-ušabši to Assurbanipal) in the Neo-Babylonian script and ABL 268 (archival copy) in the Neo-Assyrian script.     95  Opinion is divided on whether Neo-Assyrian is a language or a dialect. See Radner 2014, 66; Parpola 2007, xi-xii; Worthington 2006, 59; Luukko 2004, 2-3.     96  Nos. 1 (SB in NA script), 2-5, 8-10, 16, 36, 43, 52, 54, 69, 85, 87-88. As pointed out by Reynolds (2003, XVI), most of the letters written in Neo-Babylonian and in Assyrian script are copies of royal letters sent to the south.     97  Nos. 106, 109, 117.     98  No. 153.     99  Assyrian kings accepted Neo-Babylonian letters from the south and sent Neo-Babylonian letters to recipients in the south.     100  Parpola 2004a, 228-229. Cf. Frame 1986, 267-269.     101  For instance, no. 8 could have been written as a draft and no. 9 was drawn up as a revised and shorter version of no. 8.     102  Except for SAA 10 183, a Neo-Assyrian letter but written in Neo-Babylonian script. It includes two messages but both of them concern the same issue, the extispicy on the roof of the temple of Marduk. It seems to me that a Babylonian diviner in royal service at Nineveh wrote the first message as an initial draft and the second message as a revised version based on the first message, see also Parpola 1983b, 357 on LAS 340 = SAA 10 183. Cf. Worthington 2006, 63.     103  Nos. 3, 6, 23, 24, 26, 27, 42, 48, 51, 55, 57, 58, 62, 66, and 83. However, nos. 3 and 27 appear to be copies because they are dated. See the discussion below.     104  A similar statement is also found in SAA 19 1. As Luukko pointed out, since that statement does not seem to be part of the original letter, it was added as an archival note when SAA 19 1 was made as a copy.     105  Nos. 3, 15, 32, 33, 43, 60, 61, 80, and 82.     106  No. 27.     107  Nos. 63 and 65.     108  Nos. 43, 57, and 75."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e4832",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Purpose and Scope   The present volume makes available the currently known royal letters of Assurbanipal in a critical and thoroughly indexed edition. In addition, it contains 61 letters to the king sent by governors, administrative bodies, military, vassals and foreign kings. Like the other volumes of the SAA series, it is addressed both to the specialist and the general reader, and much effort has been spent to make it as adequate and functional as possible. No claim is, however, laid to absolute perfection. This necessarily remains out of the scope of the present volume, since almost a half of the texts are edited and translated here for the first time.   The Order of Texts in This Volume    The order in which the texts are presented is, in principle, the same as in SAA I. The primary sorting criterion is prosopographical, so that all letters by the same sender, insofar as identifiable, appear together. The individual letter dossiers are arranged geographically, the general order being from north to south to east. Thus the letters of Assurbanipal, sent from Assyria, come first, with missives to central, southern and eastern Babylonia and Elam appearing in this order, and are followed by letters to the king from central, southern and eastern Babylonia and Elam. The two letters from Urartu are grouped with the letters of other vassal kings. Within each letter dossier, individual texts are arranged topically, with letters displaying similar orthographies, introductory formulae and other unifying features put together. Although 15 of the letters are dated, no attempt at a strict chronological ordering of the material has been made. Senders whose identity or seat of office cannot be determined (or ones with only one extant letter) are to be found under “Varia and Unassigned.”   Texts Included and Excluded   Parts of the correspondence of Assurbanipal have already been edited in earlier SAA volumes, and the following texts are for this reason not included in the present volume:      Four literary and adulatory letters to Assurbanipal edited in SAA 3, nos. 25-28.   45 letters to Assurbanipal from Assyrian and Babylonian scholars (e.g., ABL 1285 = SAA 10 294, from Urda-Gula), see SAA 10, p. XXIX.   Several letters from priests edited in SAA 13 (e.g., nos. 13, 25-29 and 32-33; in many other cases, attribution to Assurbanipal is possible but uncertain).   7 letters sent by Assurbanipal to his father while crown prince; for these, see SAA 16, nos. 14-20.   57 letters to Assurbanipal from northern and central Babylonia, edited in SAA 18, nos. 143-294; see Reynolds, SAA 18, pp. XXVIII-XXXIII.      In addition, after a closer scrutiny of the 178 texts assigned to the present volume in 2005, many of which were but small fragments, 17 of them had to be excluded from the present volume for a variety of reasons:      Three of the texts had already been edited in earlier SAA volumes (ABL 1172 as SAA 13 6, ABL 1256 as SAA 18 2, and CT 53 404 as SAA 3 24).   Two texts (CT 54 115 and K 14800, 4+3 and 7 lines respectively) were actually fragments of royal inscriptions.   Two texts (CT 54 432 and ABL 1406) were historical letters, the former dating to the MA period, the latter, of astrological content, dated in the eponym year of Mutakkil-Marduk (798). CT 54 432 has meanwhile been published by J. Llop and A. George in AfO 48/49 (2001-2002): 1-23.   Two fragmentary letters (CT 54 453 and ABL 1352) can now be dated to the reigns of Sargon II and Esarhaddon respectively; the latter is to be added to the dossier of Nabû-ra’im-nišešu edited in SAA 16 136-144.   CT 53 966 (11+7 lines) seems to be a fragment of a NA royal ritual supplementary to SAA 20.   CT 54 220 is a fragment of a NB extispicy report supplementary to SAA 4.   CT 53 944 (6 lines, NA) looks like a fragment of a paean to Assurbanipal (cf. SAA 3 19-24).   K 06609+ (unpub.), fragment of a horizontal tablet with 8 preserved lines, written partly in NB, partly in NA, is a denunciation concerning trafficking in camels and horses. It mentions the king, but is not addressed to him.     Four tiny letter fragments (CT 54 127, CT 54 293, CT 54 345 and CT 54 356) were excluded because they didn’t contain evidence specifically pointing to the reign of Assurbanipal. They will be edited, together with other additions to the published volumes, in a planned concluding volume of the series (SAA 23).     No. 109 (ABL 839), a letter from Nabû-bel-šumati, the governor of the Sealand, which actually belongs to the next volume (SAA 22), has been included here because of its Assyrian postscript, which is not part of the original message. Nos. 84, 85, 88 and 95 may not be royal letters and could have been excluded as well as included.   Transliterations and Translations   The primary purpose of the transliterations and translations is to establish a reliable standard text. All the texts have been specifically collated for this volume, some of them several times. Exclamation marks invariably indicate results of collation and mainly imply correction of incorrect readings found in earlier editions and/or copies. Definite scribal errors corrected in the transliteration are indicated with double exclamation marks and the readings of the original are given in the critical apparatus.     Restorations and emendations have in general been made sparingly. All restorations are enclosed within square brackets both in the transliteration and translation. Uncertain and conjectural restorations and translations are indicated by italics. Scribal omissions and interpretative additions to the translation are enclosed within parentheses. Badly broken passages are generally translated only if the isolated words occurring in them yield some meaning information.     The translations seek to render the original tenor and meaning of the letters in readable English. Personal, divine and geographical names are rendered in the conventional way if a well-established and functional English or Biblical equivalent exists (e.g., Sargon, Nineveh); otherwise, the name is given in transcription with length marks deleted. The divine name Aššur is distinguished from the homophonous city name (Assur). Month names are rendered by their Hebrew equivalents (Nisan, Shebat, Adar), with Roman numerals indicating the place of the month within the lunar year added in parentheses. Weights and measures are whenever feasible rendered by their Biblical equivalents (mina, shekel, homer, with metric equivalents occasionally supplied within parentheses). The rendering of professions follows the  Assyrian-English-Assyrian Dictionary  and is a compromise between the use of accurate but impractical Assyrian terms and inaccurate but practical modern or classical equivalents.     Each text has a heading summarizing its contents in the briefest possible way. A complete list of these headings, meant to facilitate a quick overview of the corpus from a topical point of view, is included among the indices at the end of the volume.   Critical apparatus   The primary purpose of the critical apparatus is to support the readings and translations established in the edition. It chiefly consists of references to previous editions and/or studies of the texts and collations of difficult passages. Other essential matters covered are textual parallels, scribal  mistakes  corrected in  the  transliteration, alternative readings or translations of ambiguous passages, and discussions of grammatical and lexical problems. Restorations based on easily verifiable evidence (parallels or duplicates) are basically not explained in the apparatus, conjectural restorations only if their conjectural nature is not made explicit by italics in the translation.      Collations by the editor published in copy at the end of the volume are referred to simply as “see coll.”     The critical apparatus does contain some additional information relevant to the interpretation of the texts, but it is no commentary. While references to related or associated texts are meant to facilitate the study of the texts until a true commentary is available, they are by no means exhaustive. Comments on individual names and lexical items are kept to a minimum and generally limited to new words and/or forms not to be found in the standard dictionaries.   Glossary and Indices   The glossary and indices in this book have been automatically generated from the data base also serving as the source of the transliterated text and are for all practical purposes complete. The glossary contains all the occurrences of even the most common words arranged in alphabetic order under the relevant lemmata. The forms listed are not arranged semantically, and generally only the basic meanings of the words are given. Since the letters included in this volume are written in both Assyrian and Babylonian, the relevant word forms are often to be looked up under both Assyrian and Babylonian lemmata. E.g., occurrences of the verb * wṣī  “to go out” are listed under both NA  uṣû  and NB  aṣû , depending on the language of the text. Cross-references are provided in such cases. A complete list of logograms with their readings precedes the glossary.     The name indices are styled like the glossary. To enhance their utility, identifications are given (in parentheses) for every name whenever possible. The lemmas are given in their normalized Assyrian form (e.g., Issar, Inurta, Ninua), which is not necessarily identical with the name form used in the translations (Ištar, Ninurta, Nineveh). Cross-references are given whenever necessary.     The English subject index has been automatically generated from the translations and includes all the words occurring in them, with the exception of particles, common verbs and adjectives and Assyrian names included in the name indices. Singular and plural forms have often been listed separately to obviate unnecessary checking."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » Bibliography"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e5095",
      "text": "Bibliography"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "Barjamovic, G. (2004) “Civic Institutions and Self-government in Southern Mesopotamia in the Mid-First Millennium BC,” in Dercksen, J. G. (ed.),  Assyria and Beyond: Studies Presented to Mogens Trolle Larsen , Publications de l’Institut historique-archéologique néerlandais de Stamboul 100 (Istanbul), 47–98.     Borger, R. and Fuchs, A. (1996)  Beiträge zum Inschriftenwerk Assurbanipals. Die Prismenklassen A, B, C = K, D, E, F, G, H, J, und T sowie andere Inschriften. Mit einem Beitrag von Andreas Fuchs . Wiesbaden.     Brinkman, J. A. (1984)  Prelude to Empire. Babylonian Society and Politics, 747-626 B.C.  Occational Publications of the Babylonian Fund 7. Philadelphia.   Brinkman, J. A. and Kennedy, D. A. (1983) “Documentary Evidence for the Economic Base of Early Neo-Babylonian Society: A Survey of Dated Babylonian Economic Texts, 721-626 B.C.,” JCS 35: 1-90.   Charpin, D. (2010)  Reading and Writing in Babylon (Lire et écrire à Babylone) . Cambridge, Massachusetts.   Cole, S. W. (1996)  Nippur in Late Assyrian Times c. 755-612 BC . SAAS 4. Helsinki.   Fales, F. M. (2011) “Moving around Babylon: On the Aramean and the Chaldean Presence in Southern Babylonia,” Cancik-Kirschbaum, E., van Ess, M. and Marzahn, J. (eds.),  Babylon: Wissenkultur in Orient und Okzident  (Topoi 1, Berlin), 91-112.   Fales, F. M. (2013) “Time in Neo-Assyrian Letters,” in Feliu, L., Llop, J., Millet Alba, A. and Sanmartin, J. (eds.)  Time and History in the Ancient Near East: Proceedings of the 56th Rencontre Assyriologique Internationale at Barcelona 26-30 July 2010  (Winona Lake, Indiana), 91-100.   Frame, G. (1986) “The Correspondence of Nabû-ušabši, Governor of Uruk,” in Veenhof, K. R. (ed.)  Cuneiform Archives and Libraries: Papers read at the 30e Rencontre Assyriologique Internationale Leiden, 4-8 July 1983  (Uitgaven van het Nederlands historisch-archaeologisch instituut te İstanbul 57, Istanbul),  260-272.   Frame, G. (1992)  Babylonia 689-627 B.C. A Political History . Publications de l'Institut historique-archeologique neerlandais de Stamboul 69. Istanbul.   Frame, G (2013) “The Political History and Historical Geography of the Aramean, Chaldean, and Arab Tribes in Babylonia in the Neo-Assyrian Period,” in Berlejung, A. and Streck, M. P. (eds.),  Arameans, Chaldeans, and Arabs in Babylonia and Palestina in the First Millennium B.C.  (Leipziger Altorientalistische Studien 3, Wiesbaden), 87-121.   Frame, G. and George, A. R. (2005) “The Royal Libraries of Nineveh: New Evidence for King Ashurbanipal’s Tablet Collecting,”  Iraq  67: 265-284.   Fuchs, A. (1994)  Die Inschriften Sargons II. aus Khorsabad . Göttingen.   Grayson, A. K. (1975)  Assyrian and Babylonian Chronicles . Texts from Cuneiform Sources 5. Locust Valley, NY.   Hug, V. (1993)  Altaramäische Grammatik der Texte des 7. und 6. Jh. s.v. Chr.  HSAO 4. Heidelberg.   Ito, S. (2013), “A Letter from Assurbanipal to Enlil-bani and the Citizens of Nippur,”  Inter Faculty  4: 19-34.   Jacobsen, T. (1943) “Primitive Democracy in Ancient Mesopotamia,”  JNES  2: 159-172.   Larsen, M. T. (1976)  The Old Assyrian City-State and Its Colonies . Mesopotamia: Copenhagen Studies in Assyriology 4. Copenhagen.   Larsen, M. T. (2000a) “The City-States of the Early Neo-Babylonian Period,” in Hansen, M. H. (ed.)  A Comparative Study of Thirty City-State Cultures: An Investigation Conducted by the Copenhagen Polis Centre  (Copenhagen), 117-127.   Larsen, M. T. (2000b) “The Old Assyrian City-State,” in Hansen, M. H. (ed.),  A Comparative Study of Thirty City-State Cultures: An Investigation Conducted by the Copenhagen Polis Centre  (Copenhagen), 77-87.   Lauinger, J. (2012) “Esarhaddon’s Succession Treaty at Tell Tayinat: Text and Commentary,” JCS 64: 87-124.   Lieberman, S. J. (1990) “Canonical and Official Cuneiform Texts: Towards an Understanding of Assurbanipals Personal Tablet Collection,” in Abusch, T., Huehnergardad, J. and Steinkeller, P. (eds.),  Lingering over Words: Studies in Ancient Near Eastern Literature in Honor of William L. Moran  (Atlanta), 305-336.   Lipiński, E. (2000)  The Arameans: Their Ancient History, Culture, Religion , Orientalia Lovaniensia Analecta 100. Leuven.   Livingstone, A. (2007) “Ashurbanipal: literate or not?,”  ZA  97: 98-118.   Luukko, M. (2004)  Grammatical Variation in Neo-Assyrian . SAAS 16. Helsinki.   Mattila, R. (1987) “The Political Status of Elam after 653 B.C. according to  ABL  839,”  SAAB  1: 27-30.   Momrak, K. (2013)  Popular power in ancient Near Eastern and archaic Greek polities: A reappraisal of Western and Eastern political cultures . The University of Bergen. Bergen.   Nissinen, M. and Parpola, S. (2004) “Marduk’s Return and Reconciliation in a Prophetic Letter from Arbela,” in Juusola, H., Laulainen, J. and Palva, H. (eds.)  Verbum et calamus: Semitic and Related Studies in Honour of the sixtieth Birthday of Professor Tapani Harviainen, StOr  99 (Helsinki), 199-219.   Novotny, J. (2003) “ Zahalû -metal for Marduk’s  paramāhu  and the date of Assurbanipal’s E-prisms,”  Orientalia  72: 211-215.   Novotny, J. (2008) “Classifying Assurbanipal Inscriptions: Prisms C, Kh (= CND), and G,” in Biggs, R. D., Myers, J. and Roth, M. T. (eds.),  Proceedings of the 51st Rencontre Assyriologique Internationale Held at the Oriental Institute of the University of Chicago, July 18–22, 2005  (Studies in Ancient Oriental Civilization 62, Chicago), 127-135.   Novotny, J. and Singletary, J. (2009) “Family Ties: Assurbanipal’s Family Revised,” in Luukko, M., S. Svärd and R. Mattila (eds.),  Of God(s), Trees, Kings, and Scholars: Neo-Assyrian and Related Studies in Honour of Simo Parpola, StOr  106 (Helsinki), 167-177.   Parpola, S. (1979)  Cuneiform Texts from Babylonian Tablets in the British Museum, Part 53: Neo-Assyrian Letters from the Kuyunjik Collection . London.   Parpola, S. (1981) “Assyrian Royal Inscriptions and Neo-Assyrian Letters,” in Fales, F. M. (ed.)  Assyrian Royal Inscriptions: New Horizons in Literary, Ideological, and Historical Analysis. Papers of a Symposium Held in Cetona (Siena) June 26-28, 1980  (Orientis Antiqvi Collectio 17, Rome), 117-142 and Charts I-IV.   Parpola, S. (1983a) “Assyrian Library Records,”  JNES  42: 1-29.   Parpola, S. (1983b)  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal, Part II: Commentary and Appendices . AOAT 5/2. Kevelaer and Neukirchen-Vluyn.   Parpola, S. (2004a) “Desperately Trying to Talk Sense: A Letter of Assurbanipal Concerning his Brother Šamaš-šumu-ukin,” Fs Grayson, 227-234.   Parpola, S. (2004b) “National and Ethnic Identity in the Neo-Assyrian Empire and Assyrian Identity in Post-Empire Times,”  Journal of Assyrian Academic Studies  18: 5-22.   Parpola, S. (2006-2008) “Raši/u (Arāšu),” in Streck, M. P. (ed.),  Reallexikon der Assyriologie und vorderasiatischen Archäologie  11 (Berlin/New York), 255-256.   Parpola, S. (ed.) (2007)  Assyrian-English-Assyrian Dictionary . Winona Lake, IN.   Pedersén, O. (1986)  Archives and Libraries in the City of Assur: A Survey of the Material from the German Excavations Part II . Acta Universitatis Upsaliensis. Studia Semitica Upsaliensia 8. Uppsala.   Porter, B. N. (1993)  Images, Power, and Politics: Figurative Aspects of Esarhaddon’s Babylonian policy . Philadelphia.   Radner, K. (2014) “An Imperial Communication Network: The State Correspondence of the Neo-Assyrian Empire,” in Radner, K. (ed.),  State Correspondence in the Ancient World: From New Kingdom Egypt to the Roman Empire  (Oxford/ New York), 64-93.   Reynolds, F. (2003)  The Babylonian Correspondence of Esarhaddon and Letters to Assurbanipal and Sin-šarru-iškun from Northern and Central Babylonia . SAA 18. Helsinki.   Sachs, A. J. and Hunger, H. (1988)  Astronomical Diaries and Related Texts from Babylonia Vol. 1: Diaries from 652 B.C. to 262 B.C., , Österreichische Akademie der Wissenschaften, Philosophisch-Historishe Klasse,  Denk-schriften 195. Wien.   Soden, W. von (1972) “Der neubabylonische Funktionär  simmagir  und der Feuertod des Šamasšum-ukin,”  ZA  62: 84-90.   Stolper, M. W. (1978) “šarnuppu,” ZA 68: 261-269.   Streck, M. P. (2006-2008) “Ru’ua, Ru’ja,” in Streck, M.P. (ed.)  Reallexikon der Assyriologie und Vorderasiatischen Archäologie  11 (Berlin/New York), 470-471.   Tadmor, H., Landsberger, B. et al. (1989) “The Sin of Sargon and Sennacherib’s Last Will,”  SAAB  3: 3-51.   Van Buylaere, G. (2009) “I Feared The Snow and Turned Back,” in Luukko, M., S. Svärd and R. Mattila (eds.),  Of God(s), Trees, Kings, and Scholars: Neo-Assyrian and Related Studies in Honour of Simo Parpola, StOr  106 (Helsinki), 295-306.   Waters, M. W. (2000)  A Survey of Neo-Elamite History . SAAS 12. Helsinki.   Waters, M. W. (2002) “A Letter from Ashurbanipal to the Elders of Elam (BM 132980),”  Journal of Cuneiform Studies  54: 79-86.   Worthington, M (2006) “Dialect Admixture of Babylonian and Assyrian in SAA VIII, X, XII, XVII and XVIII,”  Iraq  68: 59-84.   Zadok, R. (2013) “The Onomastics of the Chaldean, Aramean, and Arabian Tribes in Babylonia during the First Millennium,” in Berlejung, A. and Streck, M. P. (eds.)  Arameans, Chaldeans, and Arabs in Babylonia and Palestina in the First Millennium B.C.  (Leipziger Altorientalistische Studien 3, Wiesbaden), 261-336.   Zimansky, P. (2014-2016) “Urarṭu B. Archäologisch,” in Streck, M.P. (ed.),  Reallexikon der Assyriologie und Vorderasiatischen Archäologie  14 (Berlin/New York), 394-397."
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » Abbreviations"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e5544",
      "text": "Abbreviations"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "79-7-8 etc. tablets in the collections of the British Museum   AAA Annals of Archaeology and Anthropology   ABL R. F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)   AfO Archiv für Orientforschung   AHw. W. von Soden,  Akkadisches Handwörterbuch  (Wiesbaden 1965-1985)   ANE Department of the Ancient Near East of the British Museum   AOAT Alter Orient und Altes Testament   AOS American Oriental Series   Bezold Cat. C. Bezold, Catalogue of the Cuneiform in the Kouyunjik Collection of the British Museum   BM tablets in the collections of the British Museum   Bu tablets in the collections of the British Museum   CAD Chicago Assyrian Dictionary   CDA J. Black, A. George and N. Postgate,  A Concise Dictionary of Akkadian  (Wiesbaden 2000)   CNA Corpus of Neo-Assyrian Texts (Helsinki)   CRRAI Rencontre assyriologique internationale, comptes rendus   CT Cuneiform Texts from Babylonian Tablets in the British Museum   Dietrich Aramäer M. Dietrich,  Die Aramäer Südbabyloniens der Sargonidenzeit (700-648)  (AOAT 7, Neukirchen-Vluyn 1970)   DT tablets in the collections of the British Museum   Fs Grayson G. Frame (ed.),  From the Upper Sea to the Lower Sea: Studies on the History of Assyria and Babylonia in Honour of A. Kirk Grayson  (PIHANS 101, Leiden 2004)   Fs Reiner F. Rochberg-Halton (ed.),  Language, Literature, and History: Philological and Historical Studies Presented to Erica Reiner  (AOS 67, New Haven 1987)   Frame Babylonia G. Frame,  Babylonia 689-627 B.C. A Political History  (Istanbul 1992)   Hh lexical series HAR.ra =  hubullu  (MSL 5-11)   Ito 2015 S. Ito,  Royal Image and Political Thinking in the Letters of Assurbanipal  (PhD Diss., Helsinki 2015)   JCS Journal of Cuneiform Studies   JNES Journal of Near Eastern Studies   K tablets in the collections of the British Museum   KAV O. Schroeder,  Keilschrifttexte aus Assur verschiedenen Inhalts  (Leipzig 1920)   Ki tablets in the collections of the British Museum   LAS S. Parpola,  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal  I, II (Neukirchen-Vlyun 1970, 1980)   Oppenheim Letters A. L. Oppenheim,  Letters from Mesopotamia  (Chicago 1967)   Payne Smith J. Payne Smith, A Compendious Syriac Dictionary (Oxford 1903)   PBS Publications of the Babylonian Section, University Museum, University of Pennsylvania   Piepkorn Asb A. C. Piepkorn,  Historical Prism Inscriptions of Ashurbanipal  (Assyriological Studies 5, Chicago 1933)   Pfeiffer State Letters R. Pfeiffer,  State Letters of Assyria  (AOS 6, New Haven 1935)   PNA The Prosopography of the Neo-Assyrian Empire (Helsinki 1998-)   RCAE L. Waterman,  Royal Correspondence of the Assyrian Empire , I-IV (Ann Arbor 1930-1936)   Rm tablets in the collections of the British Museum   SAA State Archives of Assyria   SAAB State Archives of Assyria Bulletin   SAAS State Archives of Assyria Studies   Sm tablets in the collections of the British Museum   StOr Studia Orientalia   WO Die Welt des Orients   ZA Zeitschrift für Assyriologie       W and Y in the critical apparatus (followed by page number) refer to collations in RCAE and S. Ylvisaker,  Zur babylonischen und assyrischen Grammatik  (Leipziger Semitische Studien 5/6, Leipzig 1912) respectively. KD, SP and RW indicate collations by K. Deller, S. Parpola and R.M. Whiting.     Other Abbreviations and Symbols       Asb Assurbanipal   DN divine name   GN geographical name   MA Middle Assyrian   NA Neo-Assyrian   Nb Neo-Babylonian   SB Standard Babylonian   coll. collated, collation   dupl. duplicate   e. edge   f. female, feminine   lw. loan word   mng. meaning   obv. obverse   psx. possessive suffix   r., rev. reverse   s. (left) side   sup. ras. (written) over erasure   unpub. unpublished   ! collation   !! emendation   ? uncertain reading   : :. :: cuneiform division marks   * graphic variants (see LAS I p. XX)   0 uninscribed space or nonexistent sign   x broken or undeciphered sign   ( ) supplied word or sign   (( )) sign erroneously added by scribe   [[ ]] erasure   + joined to   (+) indirect join   → see also   // paralleled by or duplicate of"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#Breadcrumb",
      "text": "Home  » SAA 21 Metadata View"
    },
    {
      "type": "h1",
      "url": "saao/saa21/index.html#d2e6223",
      "text": "Metadata View"
    },
    {
      "type": "div",
      "url": "saao/saa21/index.html#innerContent",
      "text": "To make the SAAo/SAA21 subproject more a little more user friendly, we have customized the metadata frame of the Item View (see the image below) so that more information about the texts included in this subproject are accessible to SAAo users. This page will give a brief overview of the information now provided in the metadata frame of the Item View.         General Information Links   This section contains four links:     a link to return to the SAA 21  pager  [/saao/saa21/pager] ;   a link to the SAA 21  home page  [/saao/saa21/] ;   a link to main SAAo  home page  [/saao/] ; and   a link to the Oracc  help pages  [http://oracc.museum.upenn.edu/doc/help/index.html] .      Designation   The text designation, which is displayed in the deep red background, comprises the SAA volume number (here, “SAA 21”) and the text number within that publication (with leading zeros). For example, text 3 (“Don't Listen to Šamaš-šumu-ukin! (652-II-23) (ABL 0301)”) has the designation “SAA 21 003.”     Numbers   The  numbers  section displays the following information (when known):     a hyperlinked CDLI number (“P” plus six digits), which loads the CDLI record for the object;   the tablet’s collection and accession number;   the objects excavation number; and   the text’s primary publication(s) (usually the ABL or CT 54 number).     The collection, accession, and excavation numbers follow CDLI formatting. For example, K 84 (=SAA 21 003) displays as K 00984 (with two leading zeros). Leading zeros are also used for the primary publications. Thus, ABL 0301 for ABL 301.    Details   The  details  section contains general information about the text, including find spot, language (dialect), and material support. The metadata included here is:      Provenience, with a link to the place resource on  Pleiades  [https://pleiades.stoa.org] , a community-built gazetteer and graph of ancient places;   the archival context of the find spot of the letter, if known;   the language and dialect of the text (e.g., “Akkadian (Neo-Babylonian)”);   genre of the text (always “Administrative Letter”);   object type (always “tablet”);   material support (always “clay”); and   script (\"Neo-Assyrian\" or “Neo-Babylonian”).       Date   The  date  section includes the following information, when known:     period (always “Neo-Assyrian”);   ruler and regnal dates, which is “Ashurbanipal (668-ca. 631)” for this SAAo subproject;   a statement noting whether or not the letter is dated (= “dated: no” or \"date: yes\"); and   the date of composition (if the letter is dated) or the date proposed by Simo Parpola in SAA 21 (if the letter is does not bear a date and if a date has been suggested).       For  dated  texts, the ancient date is given in both a short and long format. The short format comprises  (1)  the year,  (2)  the month (represented by uppercase Roman numerals), and  (3)  the day (represented by numbers). For example, SAA 21 003 was written in  the Month of Ayyaru (II), 23rd day, eponymy of Aššur-duru-uṣur , so that text’s (short) date is indicated as  652-II-23  in the  SAAo/SAA21 pager  [/saao/saa21/pager]  (fifth column) and in the metadata pane of that letter’s  Item View  [/saao/saa21/P393748] . The long format, which is only visible on the  Item View  [/saao/saa21/P393748] , gives  (1)  the ancient month name,  (2)  the day of the month, and  (3)  the name of the eponym official during whose year the text was written. For example,  Ayyaru 23rd, eponymy of Aššur-duru-uṣur  is the \"long\" date for SAA 21 003.    For letters with partially preserved dates, reconstructed text is included between square brackets; for example, the partial date of SAA 21 063 is given as  Ululu 16th, [eponymy of Nabû-nadin-ahi] . On occasion, information has been supplied to dated letters, usually texts bearing only the month (and day) of composition. The supplemental information appears between parentheses. For example, SAA 21 032 bears the date  Addaru (II) 12th  and, thus, that date is rendered as   (646*)-XII-12 (or later)  and  Addaru 12th, (eponymy of Nabû-šar-ahhešu or later)  since the year is not recorded on the tablet itself.    As stated by Karen Radner in PNA 1/I (p. XVIII): \"Whenever a text of the Neo-Assyrian period mentions a date, it can be dated absolutely. This fact ... is owed to the existence of a number of texts which list the sequence of the eponymous officials who lent their names to the years between 910 and 649. Unfortunately, no such list is known for the years between 648 until the end of the empire. The reconstruction of this sequence has long been a desideratum.\" For the so-called post-canonical (PC) eponyms (from 648 until the end of the Assyrian Empire), scholars generally place an  asterisk (*)  after the proposed year date; for example,  646*  for  the eponymy of Nabû-šar-ahhešu . Thus, following standard Assyriological practice, an asterisk is given after the year for the dates provided for the eponyms of the post-canonical period (beginning with 648). Further information can be found in the  Post-canonical Eponyms  [/saao/saas2/postcanonicaleponyms/index.html]  chapter of the book Alan Millard (with a contribution by Robert Whiting),  The Eponyms of the Assyrian Empire 910-612 BC  (State Archives of Assyria Studies, 2) and in the   introduction  [http://oracc.museum.upenn.edu/rinap/rinap5/rinap51introduction/datingandchronology/eponymdates/index.html]  of Jamie Novotny and Joshua Jeffers,  The Royal Inscriptions of Ashurbanipal (668–631 BC), Aššur-etel-ilāni (630–627 BC) and Sîn-šarra-iškun (626–612 BC), Kings of Assyria, Part 1  (Royal Inscription of the Neo-Assyrian Period, 5/1).    For texts that are  not dated  (or whose dates are completely missing), proposed dates are displayed between parentheses in the   SAAo/SAA21 pager  [/saao/saa21/pager]  (fifth column) and in the metadata pane of the  Item View  [/saao/saa21/ P393831] . For example, SAA 21 022 is not dated, but Simo Parpola has suggested that that letter was written by the king (Ashurbanipal) to Nabû-ušabši in  650 . Thus, the “date” of this non-dated letter is given as  (650) . In the Item View, the “Dated” metadata field of such texts will be displayed as  Dated: no  and state the date provided is the  Proposed Date .     Note that the information provided for the “reign” is based solely on the information given for the “(proposed) date.” For SAA 21, the reign will always be  Ashurbanipal (668-ca. 631) .     Sender Information   The sender information section contains the following:     the name of the sender(s), when known;   the (proposed) location of the sender(s);   the name/title of the recipient of the letter, when known/preserved;   a link to view the sender’s dossier.      In the example shown in the screenshot above, the king (= Ashurbanipal) is the author of SAA 21 003. When one clicks on the “ View dossier  [/saao/saa21/ashurbanipal] ” link in the metadata pane of that text, Oracc will load a new tab displaying the one hundred letters assigned to the Assyrian king in this SAA volume.    The names/titles of the  sender  and  recipient  are displayed according to the information provided in the letters themselves. For example, the sender of  SAA 21 003  [/saao/saa21/P393748]  is the  the king , while the recipients are  the Babylonians . As for the (assumed) identity of “the king,” this information is displayed in the “reign” field; since SAA 21 003 bears a date, it is certain that “the king” is Ashurbanipal, the last great king of Assyria. Partially preserved names contain square brackets, thereby showing how much of the names are actually preserved on the tablets and how much of the names are restored by modern scholars; for example,  Il[lil-ban]i  and  the Nippu[reans]  are the recipients of  SAA 21 018  [/saao/saa21/P237945] . Fully restored names, which are (often) conjectural, appear entirely between square brackets; for example,   [Sin-tabni-uṣur]  is the restored and assumed recipient of  SAA 21 041  [/saao/saa21/P393918] .     The (sender) locations are assumed and they (generally) follow the dossier assignments provided by the SAA authors. In the case of SAA 21,  Nineveh , the Assyrian administrative capital during the reign of Ashurbanipal, is provisionally given as the sender’s location when the letter is sent by  Ashurbanipal, king of Assyria  or  the king .     Bibliography   When additional bibliography is included in SAA 21, those publications will be listed under the  bibliography  section. The abbreviations will be explained on the  SAA 21 Abbreviations and Symbols  [/saao/saa21/saa21abbreviationsandsymbols/index.html]  page ( in preparation) .    Views   At present, two  views  of the text are possible:     Print text, which allows users to print the transliteration and translation of the text; and   Cuneified, which opens a new browser displaying the text in a computer-generated Neo-Assyrian font.         The SAAo/SAA21 catalogue has  sixty-six  searchable fields. These are:abl_no, accession_no, adb_no, add_no, ags_no, ancient_author, ancient_recipient, archive, astron_date, cdli_id, ch_name, ch_no, ch_num_name, collection, credits, ct_53_no, ct_54_no, ctn_no, date, designation, dialect, display_name, dossier_list, excavation_no, genre, gpa_no, has_date, id_text, kah_no, kar_no, kav_no, language, las_no, lka_no, long_date, material, museum_no, nargd_no, nl_no, object_type, other_pub, period, pkt_no, pkta_no, please_cite, pleiades_id, pleiades_sender_loc, primary_publication, prov_coordinates, provenience, prt_no, publication_history, regnal_dates, rma_no, ruler, script, script_remarks, script_type, sender_loc, sender_loc_coordinates, short_title, stt_no, subgenre, tim_11_no, title, vol_title, volume.        You can search any of these fields in the SAAo/SAA21 pager by using the  Oracc Search  window.      You can search the entire database or a specific field. To search the entire catalogue, enter  catalogue:  into the Oracc Search bar and the search criteria. For example,  catalogue:Gambulu .       NOTE : If your search comprises more than one word, then use an underscore (_) instead of a blank space between the words. For example,  catalogue:Kudurru_Urukians .       If you want to only search one field, enter the field name (without the underscrores) plus  :  and then the search criteria. For example,  ancientauthor:Ea-zera-iqiša ;  ancientauthor:Ea-zera-iqisza  (with sz instead of š) and  ancientauthor:Eazeraiqisza  (with sz instead of š and without hyphens) will also return results."
    }
  ]
}
