{
  "type": "portal",
  "project": "saao/saa19",
  "source": "http://oracc.org/saao/saa19",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2023-03-20T10:27:41",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e77",
      "text": "The Correspondence of Tiglath-Pileser III and Sargon II from Calah/Nimrud"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes web versions of the 229 Neo-Assyrian texts edited in the book Mikko Luukko,  The Correspondence of Tiglath-Pileser III and Sargon II from Calah/Nimrud  (State Archives of Assyria, 19), 2012. The corpus can be browsed by clicking on  this link  [/saao/saa19/pager] . Buy the book from  Eisenbrauns  [https://www.eisenbrauns.org/books/titles/978-952-10-1338-6.html] , an imprint of Penn State University Press.    The editions presented on SAAo/SAA19 have been adapted from Mikko Luukko,  The Correspondence of Tiglath-Pileser III and Sargon II from Calah/Nimrud  (State Archives of Assyria, 19), 2012, and they were lemmatised by Mikko Luukko, 2012, as part of the AHRC-funded research project “Mechanisms of Communication in an Ancient Empire: The Correspondence between the King of Assyria and his Magnates in the 8th Century BC” (AH/F016581/1; University College London) directed by Karen Radner. The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.        Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.     Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e254",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "This volume provides a critical edition of the correspondence of Tiglathpileser III discovered in Calah/Nimrud and at the same time brings to completion the edition of the correspondence of Sargon II from the same city, parts of which were included in previous volumes of the SAA series (I, V and XV). The appearance of the volume is a milestone in Neo-Assyrian studies, and we are grateful to Mikko Luukko for undertaking the edition of these important but very difficult texts.    The basic manuscript of the volume was based on transliterations prepared for the database of the SAA Project. Details on the editing process are to be found in the Preface and the Introduction. The final manuscript was typeset on Ventura Publisher by Greta Van Buylaere with the assistance of Robert Whiting. Both of them are to be thanked heartily for their efforts. The SAA Project expresses its thanks to the Trustees of the British Museum and to the Musee du Louvre for permission to publish illustrative materials in their keeping , and to the whole staff of the Department of Middle East of the British Museum for their kind cooperation and help during the study of the originals.       Helsinki, December 2012 Simo Parpola"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e390",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "The so-called Nimrud Letters were the first Neo-Assyrian documents that I was able to acquaint myself with in the autumn of 1995. At that time, Professor Simo Parpola was teaching an introductory course on the Neo-Assyrian language at the University of Helsinki. The Nimrud Letters came as an unexpected shock for an undergraduate student who had only been studying Old Babylonian before this. This new experience was not just bewilderment, but also something that one might call love at first sight, or at least a challenge that started to vex my mind. As much as these letters fascinated me by their variable contents then, they have been doing so in many different ways ever after; and there is no reason to pretend that this process will be over with the publication of this volume.    Thanks to the pioneering work of the late H. W. F. Saggs, all the important letters from Calah (Nimrud) have been accessible to Assyriologists in marvellous hand copies since 2001. Nevertheless, apart from his copies, his edition of these letters left a lot of room for improvement, and with the publication of the present volume, we hope to present more reliable interpretations of these important letters and clarify several details pertinent to the reign of Tiglath-pileser III in particular.      It needs to be specified that before Saggs'  The Nimrud Letters , 1952 appeared in 2001, he had already published 105 of these letters between 1955-1974 in the journal  Iraq . They were transliterated and entered into the Neo-Assyrian Text Corpus Project's database by Parpola in the 1970s. After 2001, with  The Nimrud Letters , 1952, the transliterations of these 105 Assyrian and Babylonian letters were updated according to the cuneiform copies of Saggs' new volume (aka CTN 5) and all the previously unpublished letters were added to the Helsinki database. This was done in collaboration with Parpola and me.      I want to express my most sincere thanks to my teacher and mentor Simo Parpola without whose experience and expertise this volume would not have been published. Moreover, I have been able to discuss these letters with him on several occasions over the years, ever since his introductory course on the Neo-Assyrian language in 1995. It has been an indescribable honour and comforting feeling to have him \"on my side\" in this project: with his unstinting efforts, he was always ready to correct mistakes and suggest improvements to the manuscript. In fact, this Nimrud Letters volume is the outcome of a truly collaborative project between Simo and me.      My thanks are also due to Prof. F. M. Fales with whom I have been able to discuss some specific issues of the corpus. It was also through him that I got to know his pupil De vis Moras set, who, in 2005, had just prepared his Master's thesis on the Nimrud Letters. Therefore, we felt it natural to collaborate in preparing the Introduction to this volume. In 2006, Devis wrote the first drafts of the following sections of the Introduction: \"Different Types of Introductory Formulae”, \"Relations between Assyria and her Neighbours in the Second Part of the Eighth Century BC\" and its subsections, and \"Deportations\". Later on, I updated and augmented all these sections in correspondence with the latest interpretations of these letters. The tables on the correspondents and deportations we prepared together.      I am grateful to Prof. S. Ponchia as well as her pupils to whom I was able to present some of my interpretations as a test case when I was sojourning at the University of Verona in late 2005. Furthermore, I would like to thank Prof. G.B. Lanfranchi for his generosity and helpfulness every time I visited Padua.      Here in London, Prof. K. Radner has been very helpful in many ways when I was preparing this volume. I am especially in debt to Karen for her unflagging enthusiasm and patience when I was finishing this manuscript at University College London. I would also like to express many thanks to Dr. Julian Reade for providing excellent illustrations for yet another SAA volume, to Prof. J. N. Post gate for his full support of this project and for an opportunity to speak about the Nimrud Letters in Cambridge.      Dr. J. Novotny and Prof. S. Yamada were very kind in letting me see an advanced draft of RINAP 1 on Tiglath-pileser III's royal inscriptions prior to its publication. I owe them my warmest thanks. I am extremely grateful to Robert Whiting for all his technical instructions and for improving the language, especially in the critical apparatus and the editions of the volume, and to Silvie Zamazalová for editing my English in the Introduction.    Greta Van Buylaere passed on to me many good ideas; this was especially the case as regards the letters from the west. I also want to thank Greta for her invaluable technical assistance while preparing the manuscript of the volume.      Fortunately, I have been able to visit the British Museum on several occasions between 2007 and 2011 to collate the Nimrud Letters in their custody, and these visits have always been very pleasant. My sincere thanks are due to the personnel working in the study room of the Museum's Department of the Middle East study room of the museum, and to Jon Taylor and Christopher Walker in particular.      Finally, it gives me great pleasure to express my sincere thanks to all the institutions that have made it possible for me to study the extraordinary, ancient letters published in this volume. I want to emphasize that without grants from the Finnish Cultural Foundation, the Ehrnrooth Foundation and the fruitful collaboration with the University of Verona, and, more recently and above all, the opportunity to work on the British Arts and Humanities Research Council-funded project \"Mechanisms of Communication in an Ancient Empire\", led by Karen Radner at University College London, I would not have been in a position to prepare this volume.      London,August2012 Mikko Luukko"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Introduction"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e563",
      "text": "Introduction"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "The purpose of this introduction is twofold: it attempts to summarize some of the main features appearing in the epistolary texts that are often called the\" Nimrud Letters\" and to provide a background for the events depicted in these letters. Therefore, a short outline is provided of the historical events taking place in Assyria and her empire in the latter part of the eighth century BC, especially during the reign of Tiglath-pileser III. Our emphasis is on \" new finds,\" i.e., topics that have not yet received much or any attention and to which the new editions of these letters add significant information. Some overlap has been unavoidable in the Introduction, but hopefully this makes things clearer.     In practice, the roles and activities of the leading people are brought to the fore. A section of the Introduction is dedicated to the influential figures of the letters, with a succinct discussion of their roles. It is desirable to gain more evidence on these high-ranking Assyrian officials, many of whom sent letters to the king of Assyria, so that we can study and better understand their role and importance in the Neo-Assyrian empire. Another section deals with the most frequent senders/writers of the letters in this volume (immediately below). However, though these are partly the same as the \" influential figures,\" the two sections have different functions. Moreover, the section on some influential figures also contains individuals from whom we do not have any extant letters."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » The Correspondents"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e694",
      "text": "The Correspondents"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "The Correspondents [[1]]     Due to the fragmentary state of many tablets in the present corpus, the authors/senders of the letters cannot always be identified. Excluding the kings(Tiglath-pileser III and Sargon II), the senders with two or more letters to their name are 24 and their letters amount to 97 [[2]] , making up roughly 42% of the whole volume (uncertain titles or professions are given in italics within parentheses below):    Correspondents      Qurdi-Aššur-lamur, governor of Ṣimirra 11 [[3]]   Aššur-šallimanni , governor of Arrapha (eponym of the year 735) 9 [[4]]   Ašipâ [[5]]  (a royal transportation officer active esp. in Babylonia) 7   Inurta-ila'i , governor of Naşibina  [[6]]  (eponym of the years 736 and 722) 7   Nabû-nammir (vizier?) 5 [[7]]   Šamaš-bunaya, Assyrian prefect in northern Babylonia 5   Duri-Aššur, governor of Tušhan (eponym of the year 728) 5 [[8]]   Nabû-be lu-ka\" in , governor of Kar-Šarruken and later of Lubda 5   Aššur-le' i (a high-ranking military official) 4 [[9]]   Inurta-belu-uşur, governor of Arpad 4   Ululayu (Shalmaneser V) , crown prince 4 [[10]]   Aššur-da\"inanni, governor of Mazamua (eponym of the year 733) 3   Aššur-matka-tera (official, an agent of the king?) 3   Bel-duri, governor of Damascus 3   Nabû-balassu-iqbi (a Babylonian/Chaldean tribal leader) 3   Nabû-etiranni, chief cupbearer (eponym of the year 740) 3   Adda-hati, governor of Manşuate (?) 2   Aššur-ila'i (governor?) 2   Aššur-nirka-da\" in, governor of Aššur (eponym of the year 720) 2   Aššur-simanni , governor of Kilizi (eponym of the year 724) 2   Mahde (Ammi-hatî) , governor of  Nineveh  (eponym of the year 725) 2 [[11]]   Mušezib-ilu (a royal transportation officer) 2 [[12]]   Sennacherib, crown prince 2 [[13]]   Šarru-duri, governor of Calah 2         Two of the extant letters may have been sent to the palaces of Calah by Bel-eriba [[14]] , Nahiši [[15]] , Nergal-uballiṭ [[16]] , Śamaš-ahu-iddina [[17]]  amd Šamaš-ila’i [[18]] .This representative proportion of letters by relatively few senders may indicate that power in the Assyrian empire of the late eighth century was steadily concentrated in a few hands.                     1  For Ašipa, Aššur-da\"inanni, Aššur-le'i, Aššur-šallimanni, Aššur-šimanni, Bel-duri, Inurta-belu-uṣur, lnurtaila'i, Qurdi-Aššur-lamur, and Ululayu (Shalmaneser V), see also the section \"On Some Influential Figures in the Nimrud Letters\" above.    2  The number includes 8 letters published in SAA I (nos. 32 [ND 2608], 171 [ND 2645], 172 [ND 2495], 175 [ND 23811, 176 [ND 243 7]) , SAA 5 (no. 74 [ND 2367]) and SAA 15 (nos. 83 [ND 2359 ( +) ND 2777], 84 [ND 2655]) that are not published in the present volume.    3  See also Yamada, Festschrift Eph'al p. 296ff and PNA 3/1, p. 1021f.    4  Nos. 86 and 87 may be from the same tablet, cf. the critical apparatus sub no. 87.    5  See now the discussion on Ašipâ by B. J. Parker, Festschrift Parpola p. 179ff.    6  During his career, he may also have functioned in roles other than that of the governor of Naṣibina, see the section \"On Some Influential Figures in the Nimrud Letters\".   7  In this count, nos. 98 and 99 are assigned to Šamaš-bunaya. However, this may distort reality as the two letters were probably both written by Nabû-nammir's scribe.    8  For the dating of nos. 60 (NL 67), 61 (NL 29) and 63 (NL 49) - all letters from Duri-Aššur- to Tiglath-pileser's reign, cf. SAA 5 , xxxii.    9 For Aššur-le'i, cf. n. 1 (above).    10  Note that no. 158 (ND 2719) is a letter by Sennacherib and not by Ululayu. For the discussion, see the critical apparatus on the letter.    11  For the dating of SAA 5 74 (ND 2367), a letter from Mahde, see also SAA 5, xxxii.    12  The same Musezib-ilu is most likely the sender of nos. 119 and 120, but occasionally he must have employed different scribes (the two letters are clearly written by different scribes) , see esp. the conjectural restoration at the end of no. 119 , because of his task of transporting barley that necessitated him to be mobile.    13  Cf. n. 10 above.    14  Probably the sender of no. 160, see also the critical apparatus sub no. 208.    15  The author/sender of no. 123, cf. the critical apparatus sub no. 132.    16  The sender of no. 89 but see also the critical apparatus sub nos. 95:2 and 224:2.    17  The sender of no. 37, cf. the critical apparatus sub no. 44:2.    18  The sender of no. 68, possibly also that of no. 69; for the discussion of such an interpretation, see the critical apparatus sub no. 69."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Governors appointed by Tiglath-Pileser III"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e1145",
      "text": "Governors appointed by Tiglath-Pileser III"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "According to his royal inscriptions, Tiglath-pileser III installed his eunuchs as provincial governors over the local people in many regions that he annexed to Assyria and turned into Assyrian provinces. However, a typical feature of his royal inscriptions is the standard phrase regarding these appointments,  šutrēšīya šaknu muhhisšnu aškun , \"I placed my eunuch(s) as governor(s) over them,\" which does not let us identify the governors in question with their real names. Fortunately, the Nimrud Letters, together with the Assyrian Eponym Lists, provide complementary information to fill some of these gaps in the Assyrian royal inscriptions, but it should be noted that the provincial organization of Tiglath-pileser still remains somewhat uncertain according to the available sources; this is especially the case in the west where most of the new Assyrian provinces were located. [[19]]      19In the following table, a preliminary concordance is suggested between the names of the known governors who appear in the Nimrud Letters and the passages in Tiglath-pileser's royal inscriptions that mention the appointments of eunuchs as governors in the east, west, north and south of the Assyrian empire. The purpose of this concordance that is presented in TABLE I is to facilitate comparison between the two textual genres and it is carried out by enumerating first the name of a governor, his province, letter(s) he sent, received or was mentioned in , next to the passages of RINAP 1 (and Tadmor Tigl.): [[20]]    TABLE I. Tiglath-pileser’s Governors according to the Nimrud Letters and his Royal Inscriptions           Governor (Province) Letter(s) RINAP references    Aššur-da''inanni (Mazamua/Lullumi) Nos. 9 J -93 RINAP l 13:18, 41:1 3, 47:42 (Tadmor Tigl. Ann . 19*, Summ. 3 and 7)    Aššur-remanni (Claneh) Cf. nos. 6, 47, 172 RINAP 1 12:12, 46:21, 49:27, 50:2 (Tadmor Tigl. Ann. 25, Summ. 6, 9 and 10)    Aššur-šallimanni (Arrapha [[23]] ) Nos. 80-88 RINAP 147:14,51:17 (TadmorTigl. Summ. 7 and I I)    Bel- duri (?) (Damascus) No. 172, SAA 1 171- 172 RINAP 1 13:11, 31:8, 49 r.2, 50 r.2 (Tadmor Tigl. Ann . 19*, 26, Summ. 9 and 10)    Inurta-belu-uṣur (Arpad [[24]] , possibly also Kar- Shalmaneser) Nos. 33-36 RINAP 1 46:21, 49:25 (Tadmor Tigl. Summ. 6 and 9); 200 1:1 (= Rollig, Fs Parpola pp. 268, 271f, 276ff)    Inurta-ila'i (Naṣibina and possibly Kar-Shalmanserer [[25]] ) Nos. 53-59 RINAP 1 53:18 (Tadmor Tig l. Misc. I' 1) [[26]]    Qurdi-Aššur (-lamur) (Ṣimirra) Nos. 22-32 RINAP 1 (13:11 and 3 1:8), 46 :24 , 48:9 , 49 r.2 (?), 4(?), 50 r.2(?), 4(?) (Tadmor Tig l. Ann . 19*, 26, Summ. 6, 8, 9 and 10)    Sulaya (tu'immu?) No . 47 RINAP 1 12:12 (Tadmor Tigl. Ann.* 25)    Šamaš-ahu- iddina (?) (Ṣupat) No . 37 (cf. SAA 1 172 =ND 2495) RINAP 1 13:11, 31:8 , 49r.2, 50r.2 (Tadmor Tigl. Ann.19*, 26 , Summ. 9 and 10)    Šamaš-bunaya (?) (Northern Babylonia [[27]] )  Nos. 98-102 RINAP 1 5:8 , 39:7, 40:10f(?), 45:3, 46:10f, 47:10 , 51:9,52:9 (Tadmor Tigl. Ann. 9 , Summ. 1, 2, 14, 6 , 7 , 11 and 12)    Šamaš-ila'i Nos. 68-69 RINAP 1 37:44,39:29,41:31,49:8 (Tadmor Tigl. Mila Mergi, Summ. l , 3 and 9)    The chief eunuch The sender of no. 24 instead of Qurdi-Aššur (-lamur)  RINAP 1 47 r.l4, 16, 49 r.26f (Tadmor Tigl. Summ. 7 and 9)      Strikingly, the number of these high officials is relatively low . It is also clear and worth noting that in Tiglath-pileser' s royal inscriptions there is no room for any governors in the Assyrian home provinces; to some extent an exception to the rule is the governor of Arrapha, Aššur-sallimanni, who was one of the main architects of the Assyrian campaigns into Babylonia              19  For example, we do not know whether the first governor of Damascus was Bel-duri or that of Manṣuate(?) Adda-hati (only under Sargon?). It is also not known who was the governor of Hatarikka (on the city and province, see e.g. Tammuz, SAAB 18 [2009-20 10] 191-95). Note also the uncertainty regarding the date of Haurina's annexation (probably in 732, cf. Radner, RIA II [2006] 58, 61). For appointing six (738) and [x] (734-732) governors in the west,   see RINAP 1 42:4f and 8 (Tadmor, Summ. 4); also Kessler, WO 8 (1975) 49-63.  20  See also the generic mentions of the appointed governors in RINAP 1 35 ii 20'f and 39:3 (Tadmor Tigl. Iran Stele II Band Summ. 1).    21  See RINAP 1 13, note on line 18, and SAA 15, xxiv, xxxviii.    22  Note that alongside these explicit or implicit references to Aššur-da\"inanni, RINAP 1 7:6; 8:7 and 35 i 9'f (the latter two refer to the same unnamed governor) also concern the appointments of governors in the east in 744 while RINAP 1 17:8 (two or more governors) and RINAP 1 39:19 likewise in 737. Additionally, RINAP 1 41:11 (two or more governors), 46:16 (one, two or more governors) and 47:37 (two or more governors) deal with these same appointments in 744 and 737.    23  A brick fragment (YBC 16941) of which attribution to Tiglath-pileser III's reign, instead of that of Tiglat-pileser I or II, is uncertain is now edited as RINAP 1 2006 (see also Beckman, ARRIM 5 [ 1987] 2 and Frame, BCSMS 35 [2000] 95). It originates from Kiditê, \" provincial gove[rnor of ... 1 and of (the city) Arrapha [ ... ]\" (lines 3f). A likely scenario of events related to the brick fragment might run as follows: Nabû-belu-uṣur, governor of Arrapha and eponym of the year 745 (no documents are known to be dated by his name, cf. PNA 2/II, p. 817a), appointed to his post by Aššur-nerari V, is replaced as the governor of Arrapha by Kiditê after the usurper Tiglath-pileser III ascends to the throne in 745. Furthermore, it is probably after the successful military campaign, which saw the conquest of northern Babylonia and the subjugation of Aramean tribes east of the Tigris in 745 (RINAP 1 nos. 4-6, 39:4-7, 40:3-11 , 46: 5-11), when Kiditê, a newly appointed governor of Arrapha, whose double title may reflect the events of 745, writes a votive inscription to Tiglath-pileser III. The broken line RINAP 1 35 i 4' may be about Kiditê's appointment and RINAP 1 46: 10f also seems to refer to an earlier governor than Aššur-šallimanni in the same area. One may point out that Kiditê's double title is in a way in harmony with Aššur-šallimanni many-sided activities in a geographically large area (see nos. 80-88). On the other hand, one may also note that the writing  ar-rap-ha-ia  could refer to an unnamed governor of Arrapha or a person named Arraphayu (cf. PNA III, p. 133f) whose Personenkeil the scribe may have inadvertently omitted but, since line 5 of RINAP 1 2006 refers to one person, it seems unlikely that we would have two authors for this votive brick inscription.    24  In 740, the former state of Arpad (Bit-Agusi) was split by Tiglath-pileser III into two provinces: Arpad and Tu'ammu, cf. Radner RIA 11 (2006) 58, 63.    25  Cf. Rollig, Festschrift Parpola p. 269 n. 20.    26  For a copy of the text, see F. Thureau-Dangin,  Arslan-Tash  (Paris 1931) 61 (Fig. 20).    27  Of course some of the references (esp. RINAP 1 46: 10f) that concern northern Babylonia (and beyond it) in Tiglath-pileser's royal inscriptions may be too early to refer to Šamaš-bunaya, who, just like Aššur-šallimanni, was playing an important role in the Mukin-zeri rebellion, late in Tiglath-pileser' s reign."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Letters not Sent to the King of Assyria"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e1479",
      "text": "Letters not Sent to the King of Assyria"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "As in the other  State Archives of Assyria  volumes consisting of Neo-Assyrian and/or Neo-Babylonian letters, not all the letters in this corpus were addressed to the king of Assyria. The following letters in Neo-Assyrian were sent to high-ranking palace officials:         No. 38 from Ahu-lamur to the chief eunuch, his superior;    No. 70 from Aššur-natkil, a military official from the northern border of Assyria, to the palace herald;   No. 132 an unknown sender from Babylonia to his \" brother\"; [[28]]    No. 160 from Bel- e [ riba ] to the governor of Calah;   No. 165 from Aššur-nirka-da\"in, governor of Assur, to his \"brother\" Nabû- nammir· [[29]]   No. 208 possibly from the same [Bel- eriba ] to the governor of Calah.       Furthermore, four letters were sent to the palace scribe:        No. 13 from Šarru-duri, governor of Calah; [[30]]   No. 14 from Bel-abu'a , a subordinate of the palace scribe from Assur;   No. 56 from Inurta-ila'i, governor of Naṣibina;  [[31]]   No. 123 from Nahiši, a subordinate of the palace scribe.       Some doubts may also be raised concerning the recipient of nos. 177, [[32]]  181 and 228, who may not necessarily have been the king but could have been a high-ranking palace official. Letters written in Neo-Babylonian and not sent to the king are:          No. 124 from NN to the palace scribe;   No. 131 from  Salamu  to the Palace and his lord;    No. 133 from NN1 to his \"brother\" NN2;   No. 142 from Iqipi to the grand vizier;   No. 144 from  Da tâ to her brother Šumu-iddina;   No . 202 from NN1 to his \"brother\" NN2;          Moreover, it is not entirely certain whether or not the king was the recipient of no.99  [[33]]               28  No. 132:8, r.12, 15. This \" brother\" of the sender may have been the  vizier  ( sukkallu ) .    29  That no. 165 , addressed to Nabû-nammir, was found among the Nimrud Letters at Calah is interesting and may raise the question of whether he was a high-ranking palace official in the Assyrian capital or, e.g., the deputy of Šamaš-bunaya in Babylonia. Without any further evidence, we may speculate that Nabû-nammir might even have been the Grand Vizier (cf. no. 142), the Chief Eunuch or a provincial governor in northern Babylonia, to mention just some possibilities.    30  The interpretation of the sender is somewhat problematic: if he really was the governor of Calah, then should we render DUMU either as \"(my) son\" or \"(my) lord\"? But cf. Luukko Variation p. 178f and the following note. At any rate, latently there is a clash between two different principles and the interpretation \"(my) lord\" may violate the hierarchy principle according to which the person with the higher status is mentioned first in the letter. On the other hand, using the phrase  ṭuppi  PN (as done in no. 13) is the most neutral way to begin a letter.    31  The introductory formula and tone of this letter clearly show that Inurta- ila'i was not subordinate to the palace scribe.    32  Although I have restored \" [to the king. my lord]\" to no. 177 r.7, this letter could have been sent alternatively e.g. to the vizier or to the governor of Calah.    33  See the discussion on no. 99 in the critical apparatus of the letter."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Different Types of Introductory Formulae"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e1758",
      "text": "Different Types of Introductory Formulae"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "Within the Nimrud Letter corpus it is possible to distinguish different introductory formulae, the most common being  ana šarri bēlīya urdaka  PN  Lū šulmu ana šarri bēlīya  \"To the king my lord: your servant PN. Good health to the king my lord! \" This is also the most common formula in SAA 1, SAA 5 and SAA 15, and thus the standard Neo-Assyrian opening during the reigns of Tiglath-pileser III and Sargon II. The second most frequent formula, rare in comparison to the above , is the same but without a greeting:  ana šarri bēlīya urdaka  PN \"To the king my lord , your servant PN .\" This formula is also present in SAA 1, SAA 5 and SAA 15, but in notably fewer examples.     Among the letters from Nimrud there are also other formulae, less frequently used than the preceding pair, and it is for this reason that they throw an interesting light on certain authors or their places of origin. For example, the formula  ana dinān šarri bēlīya lullik  \"I would gladly die for the king, my lord! \"  [[34]]  is typical of letters from Babylonia. This formula, which mainly appears in letters written in Babylonian (also in SAA 17 letters), may , or more likely may not, refer to the ghastly ritual of the \"substitute king\" ( šar puhi ).  [[35]]     If the mention of  dinan šarri  \"a substitute of the king\" demonstrates the religious sentiment typical of Babylonia, the concern for security on the frontier areas is manifested in the opening formula reporting on the condition of the forts in these regions. For instance, in the typical formula of letters from the north  [[36]]  the phrase  šulmu ana bīrāti  ( ša šarri bēlīya ) \"The forts (of the king, my lord,) are well\" is well attested. [[37]]  This is most notable in SAA 5 (letters from the north), but in some letters in SAA 15 (letters from Babylonia and the eastern provinces) this phrase also appears in the introductory formula. 38 The same phrase is also part and parcel of the introductory  formula of the Assyrian crown prince (see below).     The Nimrud Letter corpus has 19 [[39]]  letters with introductory formulae containing invocations to specific deities, above all to the supreme national gods of Babylonia (and Assyria): Nabû and Marduk. [[40]]  The blessing by Nabû and Marduk is not characteristic of any particular region as it appears in letters from Babylonia (this volume [[41]]  and SAA 17), from Assyria and the west (SAA 1) and from the north (SAA 5). The formula, still sparingly used in the eighth century BC, became standard in the letters of the seventh century BC. [[42]]  In this corpus, geographically more helpful in detecting the origin of the sender are the rare and more \"marked\" examples in which gods other than Nabû and Marduk are invoked in the blessing of the opening of a letter; letters with these blessings were sent by Aššur-nirka-da''in, governor of Assur, who blessed the king by Aššur and Mullissu (no. 164), Dummuqu, certainly from Cutha, who turned to Nergal and Las (no. 138), and governor of Nippur (no. 139), whose broken blessing can be restored to include Enlil, Ninurta and Nusku. In geographical terms, a less specific blessing appears in no. 68, a letter from Assyria or from a recently annexed area sent by Šamaš-ila'i who invokes Aššur and Šamaš, the most powerful gods of Assyria. The location of the sender, possibly Halzi-atbar, has to be inferred from other details of the letter and beyond it       The Nimrud Letters also contain another characteristic introductory formula; this formula identifies the sender/author as the crown prince of Assyria and was used by both Ululayu (Shalmaneser V) and Sennacherib: [[43]]  \"To the king , my lord: your servant PN. Good health to the king, my lord. It is well with the land of Assyria, it is well with the temples. It is well with all the forts of the king my lord. Let the heart of the king my lord be glad.\" [[44]]  Nevertheless, in the seventh century BC, crown prince Assurbanipal used a different formula when addressing his father Esarhaddon. [[45]]  This change of introductory formula may reflect other changes concerning the role of the crown prince at the time.     All the royal letters of the corpus written in Neo-Assyrian begin with  abat sarri ana  ... \"The king' s word to ... \" [[46]]  No. 4 , the only royal letter in Neo-Babylonian within this corpus and presumably from Tiglath-pileser III to Amurru-šumu-iškun, uses the traditional Babylonian letter opening which is also attested in other royal letters written in Babylonian in the late eighth century BC; [[47]]  it says  ana  PN  qibīma umma šarrumma  \"Say to PN: thus says the king ,\" but it is without the greeting  šulmu yāši libbaka lū ṭābka  \" I am well, you can be glad.\" On the other hand, the letter contains an encouragement almost immediately after the address,  lā tapallahma nakutti lā taraššu  \"But fear not and don't be afraid of him (=Mišaru-naṣir)\" no. 4:8f. Among the Neo-Babylonian letters of the corpus, nos. 124 and 147 may have the same opening, IM/ ṭuppi  PN  ana  PN2/profession \"A tablet of PN to ... ,\"and this is also the case with private letter no . 144; the same formula may be restored in no . 202 whereas in no. 143 the Assyrian introductory formula is used.                34  Literally, \" I would go as substitute (in  death ) for the king, my lord!\". See nos. 99, 122, 13 1, 134-142 and 201.    35  Historically, the same clause is already attested in Old Babylonian Mari, then widely used in MB, and its variant is common in MA letters; for attestations and discussion, see e.g., CAD D 148f (where the lexical section provides the evidence that the meaning of  dinānu  is more or less equal with  pūhu ) and Cancik-Kirschbaum, BATSH 4 (1996) 56, 58f.    36  See B. J. Parker, Iraq  59 (1997) 79.    37  With some variation in nos. 48 (Aššur-iIa'i, probably from the west); 61 and 63 (Duri-Aššur); 69; 79 (Nabû-šumu-iškun); 94 (Nergal-ašared).    38  SAA 15, nos. 155-156, 158 , 16 1- 162, 164, 166, 174 , 239; except for the last one all appear in the letters from Il-yada'.    39  Nos. 65, 98, 103-107, 113, 164,225 and SAA 1 110 (ND 2765; exceptionally after an inserted clause about the festival celebrated) as well as 99, 134-139 and 202 in NB.    40  In no. 164, the governor of Assur, Aššur-nirka-da\"in , invokes Aššur and Mullissu. These deities are also mentioned in the greeting formulae of Ṭab-ṣill-Ešarra , likewise governor of Assur, SAA 175-80, 82-85 , 87-94, 96-97, 102- 104, 106-107 and 109; cf. Luukko Variation p. 240 n. 10. V.    41  Nos. 65 (Nabû-eṭiranni); 98 (Nabû-nammir together with Šamaš-bunaya); 103-105, 107 (all by Nabû-nammir); 106 ( Nabû-nammir [?]); 113 (Ašipâ); SAA 1 110 (ND 2765, Marduk-remanni); in NB: 99 (presumably Nabû-nammir, Šamaš-bunaya and the Babylonians); 134 (Nabû-damiq); 135-137 (all by Nabû-balassu-iqbi); 202 (NN to his \"brother\").   42  E.g., in the letters of SAA 16.    43  No. 158 and SAA I 32 (ND 2608) and SAA I 29-3 1, 33-40 and SAA 5 281.    44  NOS. 8- 11.    45  Assurbanipal used the standard formula but blessed his father either by Aššur, Bel and Nabû (SAA 16 14-15 and 17-18) or by Nabû and Marduk (SAA 16 19-20).    46  This cannot of course be confirmed in the case of royal letters whose opening is broken away.    47  See SAA 17 2-3 and fragmentary SAA 17 6. Note, e.g., that Esarhaddon used the opening  amat šarri ana  when addressing Babylonians in the seventh century (SAA 18 1-2)."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Datable Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e2097",
      "text": "Datable Letters"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "Due to their archival context and the specific historical events mentioned in them, the \"Nimrud Letters\" are datable to the reigns of Tiglath-pileser III (744-727) and Sargon II (721 -705), but it cannot be ruled out that some of the letters also originate from the short reign of Shalmaneser V (726-722). He is known in this corpus by his birth name Ululayu as the sender/author of four letters to his father Tiglath-pileser III. It may be stressed here that in the  State Archives of Assyria  series the overriding principle for the order in which the letters are presented in each volume is a personal dossier that relegates the day or year dates (that are not usually given in letters) to secondary status. In practice, it is almost as frustrating as it is exciting to date Neo-Assyrian letters, which are only exceptionally dated , and this is no exception with the Nimrud Letters. [[48]]  As a rule, the main criteria for dating Neo-Assyrian letters are archival context, personal names - especially the appearance of the eponym officials who can be linked to the datable eponym chronicle - geographic details, [[49]]  topics that may be connected to known historical events,  or a combination of these factors.     Generally speaking, a sizable group of the Nimrud Letters originates from the latter part of Tiglath-pileser's reign and from the relatively early years or mid-reign of Sargon II. If it could be proven that some of the letters were sent to Shalmaneser V, this might naturally alter our view of these letters. In this corpus, there are some officials who seem to be attested during both Tiglath- pileser' s and Sargon' s reigns and who thus help us bridge over the period\\ from the reign of Tiglath-pileser to that of Sargon. [[50]]  The letters or dossiers that may be approximately dated are presented in descending order in TABLE II.    TABLE II. Datable Nimrud Letters       Sender, profession  Letter(s) Proposed date  Grounds or reference for dating     Aššur-le'i No. 74 c. 739 (?) Possibly connected with Tgl 's campaign to Ullu- ba; Inurta-ila'i    Nabû- eṭiranni No. 65 c. 739 (?) Ullubaean deportees in the service of Inurta-ila'i i    Inurta-ila'i, governor of  Naṣibina no. 55 738 The conquest of Unqi    Nabû-nammir,  vizier No. 103 c. 738 Deportees from Mount Hasuatti    Sulaya No. 47 c. 738-732 Aššur-remanni (governor of Calneh) and governor of Arpad mentioned    Qurdi-Aššur-lamur, governor of Ṣimirra No. 28 c. 737-734 See Yamada , Festschrift Eph'al p. 303    NN No . 76 Probably 735 Campaign to Urarṭu , see esp. Tadmor, Festschrift Eph'al p. 269-73    NN No. 133 c. 734 Mukin-zeri; Nabû-naṣir, king[?] of Babylonia 748/747-734); treaty with Merodach-baladan    NN No . 151 c. 734-733 New Year Festival to be celebrated in Babylon; the son of Nabonassar (Nabù-naṣir), obviously Nabû-nadin-zeri , mentioned as king (?) of Babylonia    Qurdi-Aššur-lamur, governor of Ṣimirra No. 22 c. 734-731 Tyre under Assyrian conernor of Simirra trol and Kašpuna fortified and occupied (cf. Yamada, Festschrift Eph'al p. 302)    Šarru-duri, governor of Calah No. 12 c. 733-732 The Hindanean ruler has removed the Arabs to the other side of the river: possibly related to the Assyrian campaign against Samsi, queen of the Arabs    Inurta-belu-uṣur , governor of Arpad No. 33 c. 732 Campaign to Tabal    NN No. 40 c. 732 Captives from Til-Barsip    NN No. 41 c. 732 Probably related to no. 40    NN No. 44 c. 732 Damascus, Hamath    NN No. 45 c. 732 Damascus    King (Tgl) No.6 Possibly 732 Captives to be provided in Calneh    King (Tgl) to Inurta-belu-uṣur No.3 732 Campaigns against the Arabs and Tabaleans; deportees from Damascus    Nabû-nammir No. 104 c. 732-731 Nabù-ušabši, ruler of Bit-Šilani , is still alive. See PNA 2/II, p. 901a s.v. Nabù-ušabši no. 1    Nadinu(?) of Larak No. 130 c. 732-730 Nadinu(?) threatened by Bit-Amukani and Mukin-zeri    Aššur-šallimanni , governor of Arrapha Nos. 86- 87 c. 731-730 Mukin-zeri rebellion    NN No. 147 c. 731-730 Unrest in Dilbat: the Mukin-zeri rebellion    Qurdi-Aššur-lamur, governor of Ṣimirra Nos. 23 and 25 c. 731-730 Hiram (Hi-rumu) of Tyre commits a crime (cf. Yamada, Festschrift Eph al p. 301)    Governor of Nippur No. 139 Probably 731 or 729  Tgl campaigning in BabyIonia: \"The king is residing in the land\" line 9    [ Abi ]-hari (of  Gambulu ) No. 141 c. 731-729 Abi -hari provides men for the royal mule express service , probably at the time of Mukin-zeri rebellion    Šamaš-ilai, governor of  Halzi-atbar No. 68 739 (?)  Perhaps a letter written after Tgl's successful campaign to Ulluba     Aššur-šallimanni, governor of Arrapha No . 82 731 (?) Elamite movements around Der    Dummuqu No. 138 731-730 Mukin-zeri instigating Babylonians    NN No. 127 c.731-730 The Elamites and the son of Mukin-zeri united    NN (Aššur-šallimanni?) No. 128 c. 731-730 Merodach-baladan and barley from Salamu's household: probably related to the Mukin-Zeri rebellion    Šamaš-bunaya, Assyrian prefect in northern Babylonia No. 102 c. 731-729 Babylonians arrested and sent to the king     Nabû-balassu-iqbi (= Balassu , ruler of Bit-Dakku-ri ?) Nos. 135-137 c. 731-729 Letters probably related to the Mukin-zeri rebellion no. 135: The clansmen of Dur-ša-Balihaya; no. 137: No news of Babylon    NN Nos.115-118 731-729 tentatively (all about the boat traffic in Babylonia: possibly related to the Mukin-zeri rebellion) No. 115: houses from Mazamua and Urzuhina visiting Sippar; no. 117: Kudurru: the governor of Nippur?; no.118: Balassu    Ašipâ Nos. 108-112 731-729 Transporting barley during the Mukin-zeri rebellion     Aššur-šallimanni, governor of Arrapha No. 83-84 731-729 No. 83: transporting barley by boats; no. 84: recruiting men from Babylonia and the mid-Euphrates     Salamu  (leader of the Puqudu, Li'tamu or Ru'ua tribe? Cf. nos. 104 r.3 and 128 [[53]] ) No. 131 731-729 The sons of Mukin-zeri in Puqudu    NN No. 126 731-729 Mukin-Zeri rebellion    NN No. 132 c. 731-729 Babylonians arrested during the Mukin-zeri rebellion    Mušezib-ilu Nos. 119-120 c. 731-729 No. 119: Gambuleans in Arrapha. Mušezib-ilu from Arrapha (not?) to Dur-Kurigalzu; no. 120: transporting barley with Abi-hari (of  Gambulu ): probably related to the Mukin-zeri rebellion    NN No. 121 c. 731-729 (?) A fragment mentioning Mušezib-ilu (and boats?)    Nabû-damiq (or Nabû-udammiq , cf. PNA 2/II, p.820 s.v. Nabù-de ' iq) No. 134 c. 731-729 Horses and troops to Borsippa and Dilbat: Probably related to the Mukin-zeri rebellion    NN No. 146 c. 731-729 Reinforcements in Babbitqi probably during the Muki-zeri rebellion    NN No. 150 c. 731-729 Possibly booty and deportees from Dur-ša-Bali-haya (of Bit-Sa'alli)    Merodach-baladan, king of the Sealand No. 122 Probably 731-729 Merodach-baladan bringing barley in his boats to the king    NN No. 125 731 or 729  \"The k[ing has com]e out\" (lines 1 f) ; Mukin-zeri rebellion    Šamaš-bunaya, Assyrian prefect in northern Babylonia (and Nabû-nammir in nos. 98) Nos. 98; 100- 101 c. 730  No. 98: Mukin-zeri in(?) Babylon; Dilbat; no. 100: troop movements in BabyIonia; no. 101: recruiting men from and between Marad (of Bit-Dakkuri) and Parak-mari    King (Tgl) No.7 c. 730  The recipient is Belu-lu-dari, probably governor of Tillê and eponym of the year 730    NN No . 129 c. 730  Obviously written during the Mukin-zeri rebellion: no citizens of Babylon have deserted to the Assyrian side    Iqipi No. 142 c. 730  The oblates of Cutha and Babylon arriving in a fortress (lines 9-13); this may relate to the events of no. 125 r.17ff    King (Tgl) No. 1 r.l5 729-II-26 or 720-II-26 The letter may indicate the end of \"Mukin-zeri rebellion\"    Aššur-šallimanni, governor of Arrapha Nos. 80-81 729 No. 80: Mukin-zeri killed; no. 81: 6,000 Babylonian deportees probably resulting from the Mukin-zeri rebellion    Hamapi No. 140 729 Mukin-zeri and his allies are defeated    [Šamaš-bunaya, Assyrian prefect in northern BabyIonia , with Nabù-nammir] No. 99 c. 729 Babylon in Assyrian hands    Nabû-nammir,  vizier No. 105 c. 729 Possibly related to the end of the Mukin-zeri rebellion    Inurta-ila'i No. 56 729-727 Inurta-ila'i is bringing the men of Puqudu to the Palace    [ Qurdi-Aššur-lamur ], governor of Ṣimirra or the chief eunuch No. 24 c. 728 Metenna (Matenni) paying tribute to Assyria, see PNA 2/II, p . 750a    Nergal-ibni No. 179 c. 720 Houses to Huz irina    [Nabû-belu-ka''in], governor of Kar-Šarruken SAA 15 84 (ND 2655) c. 716 Constructing Kar-śar-ruken (see Saggs,  Iraq  20 [1 958] 210)    Marduk-remanni , governor of Calah SAA1110 (ND 2765) c. 716 Emissaries from the west, see GPA p.ll n .29a    King (Sargon II) SAA 1 1 (ND 2759) c. 715 See Lanfranchi, SAAB 2 (1988) 59-64    Sennacherib, crown prince , Nineveh SAA I 32 (ND 2608) 715 Urarṭians defeated by the Cimmerians (Lanfranchi , OA 22 [1983] 128-35)    Šulmu-beli , deputy of the palace herald No. 185 714 (?) Urarṭian fort commanders are under arrest in Arbela    King (Sargon II) No. 154 c. 710 Aššur-belu-taqqin, [[54]]  Assyrian prefect in Babylonia, is reviving the land (northern Babylonia)    NN No. 200 c. 710  Two forts of Aššur-belu-taqqin are mentioned    Sîn-ašared No. 199:5-7 c. 710 A \"late\" reference to Merodach-baladan: \"The forces of the son of Zerî  [[55]] are 250 cavalry (mounts); here are no archers of his\"                 48  Topically, geographically and prosopographically many Nimrud Letters could go either way, i.e., they could berom the time of Tiglath-pileser III or of Sargon II, see, e.g., how many personal names which occur in these letters are treated in PNA with the note \"reign of Tiglath-pileser III or Sargon II\".    49  In foreign geographical names in this corpus, especially in the case of the cities/towns in the west, it is often relevant to know when a given locality was subjugated, i.e., paid tribute to the king of Assyria or was annexed to Assyria.    50  Consider, e.g., no. 165 from Aššur-nirka-da\"in, eponym of the year 720, to Nabû-nammir; the latter was active during Tiglath-pileser's late reign (c f. esp. nos. 98 and 104); no. 37 by Šamaš-ahu-iddina is to be dated to Tiglath-pileser's reign but the same official also appears in SAA I 172 (ND 2495); Bel-aplu-iddina is attested in Tiglath-pileser's reign (nos. 39 [but see p. lvi above] and 89) but with the present understanding no. 166 r.ll and perhaps also no. 200 r.6 originate from Sargon' s reign. The short Chapter 12, \" Letters from Babylonia\" from Sargon's reign is slightly problematic since no letters between Assyria and Babylonia can be attributed with certainty to the years 721-711; see SAA 15, xxxvi (bottom), xxxix and SAA 17, xvi-xviii and passim, although a date in 713 has been suggested for SAA 17 139 (ibid., xxviii).    51  But 738-734 according to O. Tammuz, SAAB 18 (2009-2010) 191.    52  Governor of Calah between 734 BC and 728 BC, see Grayson, SAAB 7 (1993) 44.    53  In no. 128 Salamu appears in the same context with the Li'tamu tribe; for the Puqudu, cf. also RINAP 1 39: 12f, 40:4-7,47:13 (Tadmor Tigl. Summ. 1, 2 and 7).    54  For Aššur-belu-taqqin, see the section \"On Some Influential Figures in the Nimrud Letters\".   55  For the \"son of Zerî,\" cf. n. 199 (below)."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » \"Nimrud Letters\" and Other Letters from Calah"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e3010",
      "text": "\"Nimrud Letters\" and Other Letters from Calah"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "The Nimrud Letters are not particularly informative about Calah (Nimrud), as they were sent to the Assyrian capital from all points of the compass, and most topics in these letters concern areas outside Assyria proper. Moreover, the group of letters called the \"Nimrud Letters,\" excavated at the so-called North-West Palace in 1952, and republished in this volume, are not the only letters unearthed in Calah. However, they are the largest and most coherent group of letters found there and are therefore labelled as the \"Nimrud Letters.\" The other letters excavated in Calah mainly consist of the 36 [[56]]  letters found at the Governor's Palace and the Burnt Palace , [[57]]  published by Post gate in GPA (1973), some of which are similar to the \"Nimrud Letters\" by their contents and also date to the reigns of Tiglath-pileser III and Sargon 11. [[58]]     The Nimrud Letters and other letters from Calah attest to active communication between the main palaces in the capital. For instance, no. 160 was originally sent to the governor of Calah, i.e., probably to his palace, but was found in ZT 4 of the North-West Palace among other Nimrud Letters.     The letter refers to a royal order concerning a team of Egyptian horses; such an important issue may have required the governor of Calah to come to the Central Palace and to have the request of the letter confirmed by the king. Bel- eriba , the sender of the letter, may have been , hazannu  of the Nabû temple at Calah , and thus a predecessor of the better-known Nabû-šumu-iddina/Nadi-nu. [[59]]  This suggestion is based on the fact that his letter concerns horses (see  also SAA 15 72) and that Bel- eriba  addresses the governor (of the capital) with \"my/your brother.\" It is of course true that in the strict Assyrian hierarchy  hazannu  is a lower official than the governor, but he is high enough, and as a colleague probably also close enough to the governor that he could address the latter as his \"brother.\" Moreover, in his letter, he first mentions the addressee before his own name, a usual practice in letters sent to a higher authority.     An almost comparable case to no. 160 may be no. 13 from Šarru-duri , governor of Calah, sent from the governor's palace to the Central Palace. [[60]]  Note also that SAA 1 26 (ND 2408), likely to be a copy of a sent letter, is an order from the king to the governor of Calah.     The \"Nimrud Letters\" are not the oldest letters found in Calah since Ahmad and Postgate have recently published at least one letter which predates all the letters published here. [[61]]  Furthermore, eight seventh-century letters from Calah were edited by Dalley and Postgate in CTN 3 ( 1984 ) [[62]]  and a few others  are either published elsewhere or remain unpublished . [[63]]  Among the letters from Nimrud there are also a small number of letter-orders, [[64]]  including a short letter-order with several duplicates . [[65]]       According to an unpublished Nimrud Excavation Register at the British Museum, it seems that some of the Nimrud Letters were not unearthed at ZT 4:         ND 2052 (= no . 144; NL 38) comes from the Burnt Palace and is a \"private\" NB letter;    ND 2062 (=no. 214) ZT loose; small fragment;     ND 2064 (=no. 178) ZT 6 loose; western emissaries are bringing silver;     ND 2065 (=no. 137) ZT 6 loose; from Nabû-balassu-iqbi;     ND 2067 (=no. 215) ZT 2 ; \"banquet\";    ND 2070 (=no. 186; NL 85) ZT 5 ; Šubrian king protects the deserters who are servants of Nabû-kenu-uṣur, governor of Tille , who is not known from other documents;     ND 2087 (no edition) ZT 13; a lost IM tablet: letter?;     ND 2800 (=no. 180; NL 95) ZT 5; Aššur-matka-pahhir about the land dispute  involving the governor of Guzana;   ND 2801 (=no. 216) ZT 10; fragmentary context;     ND 2802 (=no. 64) ZT 10; a letter fragment from Duri-Aššur.      One immediately recognizes that these tablets have either an ND 20NN or ND 28NN number, i.e., they form the lowest and highest field numbers among the Nimrud Letters . [[66]]  When compared with the main corpus tablets from ZT 4, the locations of the neighbouring finds raise the question of whether the above-listed letters are really part of Tiglath-pileser's and Sargon's Nimrud Letter corpus. In particular, one might be sceptical about nos. 144 and 215 , and without further information these might as well be seventh-century letters, whereas nos. 64, 137 and 180 are more than likely letters belonging to the main corpus [[67]] .     On the other hand, e.g., ND 3477 [[68]]  may well belong to the Nimrud Letter corpus as the transliteration of four extant lines in the Database of the Neo-Assyrian Text Corpus Project reads:       56  GPA 180-200, 203, 205-211,230 (SAA 1228), 240 (SAA I 104), 241 (SAA 1 121), 242 (SAA 5292), 243(SAA 5 144), 244 (SAA 5 191), 245 (SAA 1 167).    57  See GPA pp. 1, 3, 255-264. One letter (GPA no. 230), addressed to the governor, was also found at B 50; for a description, see GPA p. 7.    58  GPA pp. 10f, 21-23. In fact, six or seven of these letters which were unearthed in the Burnt Palace are letters to the king. Except for GPA 180, from the Governor's Palace, these letters were re-edited in SAA 1, nos. 104, 121 (by Aššur-bani , governor of Calah), 167 (only a small fragment bearing three lines survives) and SAA 5 , nos. 144, 191 (a small fragment with the names or titles of the recipient and sender broken away), 292.    59  Nabû-šumu-iddina's/Nadinu's correspondence with Esarhaddon and Assurbanipal is edited as SAA 13 78-123 and three additional fragments ascribed to him were added to SAA 16 (nos. 175- 177).    60  GPA 181-187, 203, 206(?) went in the other direction from the king to the governor of Calah, his deputy or his subordinates.    61  Ahmad and Postgate,  Archives from the Domestic Wing of the North-West Palace at Kalhu/Nimrud  (Edubba 10, London 2007) no. 55 (ND 575). For the dates of this archive, see ibid. pp. v-vi.    62  CTN 3, nos. 1-5, 28, 46, and 84.    63  IM 132409, a private letter from Calah, was published by FadhiI and Radner in BaM 27 (1996) 419ff. Some other letters with ND-numbers that are not yet published do also exist (at least Wiseman in  Iraq  15 [1953]: ND 3410 [p. 138, pl. 11], ND3471 [p.147, pl.13]).    64  For example, note that ND 2606 and ND 2651 are royal orders, i.e., a sort of \"letters,\" although they were not listed in Luukko Variation p. 205. However, they do not belong to the  Nimrud Letters , 1952 corpus.    65  The duplicates ND 2431/2652/2657/2659 were published by Parker ( Iraq  23 [1961] 24 lPI. 131, 41f [Pl. 22]) and ND 3470 by Wiseman ( Iraq  15 [19531 147, Pl. 1).    66  Furthermore, on the find place of no. 5, king to Madayu, the Nimrud Excavation Register at the British Museum says ''ZT 4?\" and on no. 38, Ahu-lamur to the chief eunuch about the sick chief of trade, Nimrud: not recorded\".   67  Note also that some of the GPA letters were not found in the Governor's Palace; see e.g., GPA 230, ibid. p. 219f.    68  For a short description of a tablet from ZTW 4, now in the Iraq museum, cf. Wiseman  Iraq  15 (1953) 147."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Babylonia and the Muki-zeri Rebellion"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e3350",
      "text": "Babylonia and the Muki-zeri Rebellion"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "Every region of the Assyrian empire had its own distinct characteristics; this is prominently the case with Babylonia. While the peoples to the east, north and west of Assyria were considered not only different but often also barbaric and inferior, and therefore ripe for conquest,  [[70]]  the religious traditions of the Babylonians were respected, and there were numerous cultural similarities . [[71]]  For this reason, the Assyrian intervention in the region was different to, and more problematic than, the approach adopted in other regions of the empire. [[72]]       At the time Tiglath-pileser III ascended the throne , Babylonia was a region of a heterogeneous people as the area had been inhabited for centuries not only by the native Babylonians but also by the Kassites, Arameans and later also by the Chaldean tribes . [[73]]  The Arameans were divided into more than forty tribes, the principal ones being those of the Gambulu  [[74]]  and the Puqudu , [[75]] while the Chaldeans were divided into five, the most important being theBit-Amukani , [[76]]  Bit-Dakkuri [[77]]  and Bit-Yakin, [[78]]  whilst the Bit-Silani [[79]]  and Bit-Ša'alli  [[80]] were less powerful. [[81]]  The presence of these tribes and semi-independent cities meant that Babylonia had been an unstable region for sometime, and the power of the king of Babylonia was therefore limited, with every tribe being more or less independent.      Nabonassar (Nabû-naṣir) was able to govern Babylonia for roughly four-teen years, from 748/747 BC until 734 BC, after which he was succeeded by his son Nabû-nadin-zeri. After less than two years of his reign, in 732 BC, a revolt brought a local governor by the name of Nabû-šumu-ukin II to the throne of Babylonia. The new sovereign reigned for merely one month before he was deposed by the Chaldean chieftain Nabû-mukin-zeri - whose name is usually abbreviated to Mukin-zeri - of the Bit-Amukani tribe .      While Mukin-zeri usurped the throne of Babylonia, Tiglath-pileser III was committed to the siege of Damascus. Confronted with a Chaldean chieftain on the throne of Babylonia, the Assyrian king reacted quickly, returning to Assyria to organize the necessary diplomatic and military manoeuvres that would continue over the next three years.There are many letters that can directly or indirectly be linked to the rebellion led by the Chaldean leader Mukin-zeri;  [[82]]  for the most part they relate to the period between 731 and 729 BC, the years of conflict with Tiglath-pileser III.      Mukin-zeri 's rebellion may be divided into four distinct phases. The first phase, which ran from 745 up to 732 BC, saw Tiglath-pileser III trying to create a favourable situation for an Assyrian intervention in Babylonia. By the reign of Tiglath-pileser III at the latest, the Assyrians had become aware of their military superiority and consequently recognized the real possibility of conquering the \"four parts of the world,\" for which the Mesopotamian floodplain was of vital importance. Unlike Assyria or Uraṭu, Babylonia was not a compact state but was divided into several entities depending on the power relations of the Aramean and Chaldean tribes that inhabited the area.In the light of this situation, Tiglath-pileser III kept the various factions divided and established diplomatic relations separately with all of the various social and political groups that represented the heterogeneous Babylonian reality. In this way, at the decisive moment, the Assyrian war machine did not have to confront a united defensive front and could gain near complete control of the region.      No. 133 belongs to this early phase, but it is not written by Merodach-ba-ladan, the Chaldean leader of the Bit-Yakin tribe, as is sometimes maintained. [[83]]  However, it concerns him as a treaty is to be imposed on him. Thetext also mentions Nabû-naṣir , [[84]]  possibly to be identified with the king of Babylonia between 747 and 734 BC, provided that events referred to by this letter go back, at least in part, to 734 or earlier.      The second phase, datable to around 731 BC, saw the start of military conflict; the Assyrian objective was to isolate Mukin-zeri in an attempt to weaken him. To this end, several centres along the frontier with Elam were annexed in order to impede direct involvement by those that might become powerful allies of the rebels - 21 years later the same tactic was employed by Sargon II. At the same time, the Chaldean tribes of Bit-Šilani and Bit-Ša'alli and several Aramaic tribes were attacked by the Assyrians. While Tiglath-pileser III isolated his rival from possible internal or external assistance in southern Mesopotamia, Mukin-zeri was busy trying to consolidate his own power within the city of BabyIon itself.      No. 82, in which Aššur-sallimanni informs Tiglath-pileser about the military movements of the Elamites near Der, is associated with this phase. [[85]]  In no. 87, also from Aššur-sallimanni, Mukin-zeri attempts to forge an alliance with Balassu, leader of Bit-Dakkuri, through their kinship ties as the former was obviously a son of Balassu's sister. However, a letter by Zakir (on him, the section on \"Treaties and Loyalty Oaths\" below) to Merodach-baladan about this attempt of Mukin-zeri's is intercepted by the Assyrians, putting Balassu in a bad position. However, at that time both of these local rulers decided to side with the Assyrians. [[86]]  In fact, in no. 111, the head of the Bit-Dakkuri actively supports Assyrian military activity and in no. 110 he or Nadinu, ruler of Larak, is to use the boats and water-skin rafts for transporting barley together with Asipa. In no. 101 Samas-bunaya, Assyrian prefect in northern Babylonia, writes that he has been to Marad,  [[87]]  the most important city under Balassu, [[88]]  to check and receive the people who may have been recruited from tribes allied with the Assyrians. In no. 122, however, it is Merodach-baladan, leader of the Bit-Yak in , who confirms his loyalty to theAssyrian king, while in no. 128 he deals with the Aramaic tribes of Li'tamuand Hagaranu, and mentions problems relating to the rationing of grain. This phase, designed to isolate Mukin-zeri, led to the strengthening of the Assyrian Position along the Tigris, stretching probably as far as Larak. [[89]]  The Assyrians recount how they were about to capture a man from Hindanu in the service of Mukin-zeri, on the middle-lower Euphrates according to no. 126. His origins perhaps reveal an attempt on the part of Mukin-zeri to extend his alliances into regions that were under long-standing Assyrian rule , [[90]] a possible response to the Assyrian attempts to isolate the Chaldean leader. During the third phase, in around 730 BC, [[91]]  the Assyrian offensive was directed towards the object of the struggle: the city of Babylon itself. Having succeeded in removing the important Mesopotamian city from the influence of Mukin-zeri, Tiglath-pileser III forced the Chaldean leader to take refuge in his own tribal capital, the fortified city of Sapia.     No. 98 concerns this particular phase, telling of the attempt by Šamaš-bunaya and Nabû-Nammir to talk to the Babylonians, and how Zasinnu (or Sasinnu), one of Mukin-zeri's men, was able (at least partially) to obstruct the two Assyrian officers in their task. The Assyrian diplomatic mission, aimed at bringing the inhabitants of Babylon over to Tiglath-pileser III, met with other failures (see no. 129), but at some point during the conflict it did reach its objective. According to no. 125, in fact, only a few temple oblates followed the Chaldean chief in a raid on the city of Dilbat, whilst the majority of the citizens of Babylon remained in their city.      The fourth and final phase, datable to 729 BC, saw the Assyrians clearly gain the upper hand against their Chaldean foe, who, having lost control of Babylon, found himself without allies. The definitive and final step was the siege of Sapia, [[92]]  resulting in the death of Mukin-zeri . [[93]]  In this way Tiglath-pileser III was able to end the rebellion in 729 BC.      Following the revolt of the Chaldean chieftain Mukin-zeri (731-729), [[94]] logistics and communication between Assyria and her new territories were of extreme importance, especially to a highly populated and important centre such as Babylonia, both for supplies and for military and intelligence purposes. Immediately after the war this activity was under the control of several officials who may not all have been \"governors.\" [[95]]  The powerful men that had an important role in the administration of Babylonia during, and probably also after, the Mukin-zeri revolt were Aššur-šallimanni, Ašipâ, Nabû-nammir and Šamaš-bunaya.      Aššur-šallimanni [[96]]  was the governor of Arrapha and eponym of the year 735 BC. Notwithstanding the fact that his seat of office was situated in the northeastern region of the Assyrian empire, in the Nimrud Letters his activities take place far from Arrapha, especially in Babylonia but also on the middle Euphrates. Aššur-šallimanni sent at least 8 (or 9) letters [[97]]  to the king in which he described the undertaking of diverse activities: he was probably in charge of the boats transporting barley [[98]]  to the south and he organized the transport of reserves from the middle Euphrates to various destinations; [[99]]  he was also policing the area to maintain the stability of the region. Aššur-šallimanni was mobilized from Arrapha to Babylonia in order to play an important role there when the region was conquered by Tiglath-pileser. At that time, Babylonia experienced severe problems including a shortage of barley: \"Did I not write to the king, my lord , last year: \"There is no barley\" (no. 81:21-r.1).      It was probably Ašipâ [[100]]  who took on the job of supplying the governor of Arrapha. The letters sent by him suggest that he was organizing the supplies necessary for the cities situated in the triangle formed in Babylonia by Sipparto the north, Babylon to the south and Kar-Nergal to the west. However, due to the limited amount of information at our disposal, it should not be discounted that his area of activity was in fact far greater, apparently reaching as far as the mid-Euphrates (no. 111). Another factor to emerge from Ašipâ's letters is that he used boats for the transportation of supplies, something that the geography of the region made simpler through the network of navigable rivers.      Šamaš-bunaya [[101]]  played an important role during the Mukin-zeri revolt, and for this reason it is probable that he maintained an important post in the succeeding period, that of prefect with military powers. Military control of. the region, however, was not solely in Assyrian hands; to that end, Tiglath-pileser III employed the remaining local, (quasi) independent tribal leaders,as long as they were flanked by Assyrian soldiers. This may have been the case of  Abi -hari (of  Gambulu )  [[102]]  Amurru-šumu-iškun (the recipient of no. 4),Balassu and Nadinu. As to the origin of Šamaš-bunaya, it can be pointed out that his name is unique in the Neo-Assyrian sources. [[103]]    In all probability the situation in Babylonia did not change substantially with Shalmaneser V, designated successor to Tiglath-pileser III. It is likely that the new king employed the same officials as the previous monarch.  [[104]]  By contrast, the situation changed fundamentally with the passing of authority from Shalmaneser V to Sargon II. The new king was a usurper, and therefore his first efforts were directed internally, a situation immediately exploited by Merodach-baladan (Marduk-apla-iddina II). This Chaldean chieftain recaptured all the Babylonian territories occupied by Tiglath-pileser III and proclaimed himself king of Babylon.      Only in the year 710 BC did Sargon begin to wage war against Merodach-baladan to recapture the lost territories; he knew that the Elamites would lend military aid to Babylonia and he wished to be prepared for the long and difficult struggle that would ensue. [[105]]  This conflict ended three years later, in 707 BC. During that period Sargon himself occasionally resided in Babylonia.      Comparing the letters sent to Tiglath-pileser III with those sent to Sargon II, in combination with their royal inscriptions, it is possible to detect a different approach on the part of the two sovereigns towards Babylonia. The and most obvious difference between the two lay in the fact that Tiglath-pileser III took the throne of Babylon (under the name of Pulu). In this way he kept the crowns of Assyria and Babylonia separate, creating the impression of an autonomous Babylonian region in the face of the otherwise vast and multicultural Assyrian empire. [[106]]  This expedient of the double throne was also continued by Tiglath-pileser III's successor, Shalmaneser V, who used his birth name Ululayu on succeeding to the throne of Babylonia, in contrast to Sargon II who did not create two separate names to distinguish his roles as the king of Assyria and of Babylonia.      These different approaches to Babylonia from a titular point of view were also reflected in the administration of the region. In fact, as has been noted above, during the reign of Tiglath-pileser III there was no Assyrian governor in the city of Babylon or in the other important cities of southern Mesopotamia. In his summary inscriptions, [[107]]  found in the secondary place from the North-West Palace of Nimrud , it is written that Tiglath-pileser III placed governors in the territories immediately to the north of Babylonia, where the Aramaic tribes had settled, whereas the Assyrian sovereign offered pure sacrifices to the most important local deities of the principal cities, Babylon, Cutha , Nippur, etc . [[108]]  Considering that the titles that Tiglath-pileser III assumed included the title of king of Babylon , [[109]]  and that he boasted of appointing eunuchs as governors in the territories he had conquered, [[110]]  it seems relatively clear that there was no Assyrian governor in Babylon; given the importance of the city, one might expect this to have been listed in his royal inscriptions. The presence of an Assyrian governor in Babylon would have contrasted with Tiglath-pileser's intention of giving the region that appearance of autonomy for which the expedient of the double throne had been created.     If there was no Assyrian governor in Babylon, who was it that protected the interests of Tiglath-pileser III when he was busy at Calah, or in other regions of the empire? We may find the answer to this question in no.99, presumably sent by Šamaš-bunaya, Nabû-nammir and the Babylonians. In the light of this letter and what is said in SAA 17 95, [[111]]  Šamaš-bunaya must have been the Assyrian prefect of the region whose function was to assist in, and much more likely to control and direct, the activities of a council of Babylonians in charge of the administration of the region. If Šamaš-bunaya and Nabû-nammir really sent this letter, the former was probably in continuous office in Babylonia given that, contrary to the other letters [[112]]  written during the military campaign that led to the conquest of the region , the text is in Neo-Babylonian and includes a salutation typical of southern Mesopotamia:  ana dinān bēlini nillik  \"We would gladly die for our lordl \"  [[113]]     Another detail worth noting and related to administering Babylonia is that this corpus includes a letter addressed to the grand vizier, presumably to bedated to the reign of Tiglath-pileser.  [[114]]  This curious detail may underline the difference between the titles of high-ranking officials in Babylonia from Tiglath-pileser to Sargon: despite many references to the vizier in the letters from the reign of Sargon II, so far there is not a single attestation of  sukkallu rabiu   [[115]]  zu among them.      Sargon II's policy towards Babylonia was different to that of Tiglath-pileser III. Given the intense anti-Assyrian activity on the part of Merodach-baladan, who had broken the treaty Tiglath-pileser had imposed on him, and of Elam, Sargon (unlike his predecessors) decided against the option of the double throne, with its implication of an independent state of Babylonia , and instead took the path of direct annexation. In this way, after a short war in710 BC, the Assyrians gained the upper hand over the Babylonians and, for the first time, an Assyrian governor, Šarru-emuranni, took the office of governor in the city of Babylon itself.  [[116]]                70  Liverani, \"The Neo-Assyrian Ideology\" in M.T. Larsen (ed.), Power and PropagandaM  (Copenhagen 1979) 304-314.    71  In terms of language, Neo-Assyrian and Neo-Babylonian are both derived from Akkadian and are consequently quite close to one another; in the case of religion, we find Babylonian deities, Nabû and Marduk, at the top of the Assyrian pantheon.    72  With respect to Babylon, one recalls, for example, the different approaches of Sennacherib and Esarhaddon; the former razed it to the ground while the second had it rebuilt.    73  See J. Brinkman, \" Babylonia under the Assyrian Empire, 745-627 B.C.\" in M.T. Larsen (ed.),  Power and Propaganda  (Copenhagen 1979) 223-250, esp. p. 226.    74  See Helsinki Atlas, Map II B4.    75  Ibid. Map 16 2B.    76  Ibid. Map 16 A2.    77  Ibid. Map 10 D4.    78  Ibid. Map 16 C2.    79  Situated by Cole Nippur p. 31, near Bit-Amukani.    80  Situated, possibly, slightly to the northwest of Bit-Amukani (see ibid. p.31).    81  The Aramaic tribes, even though they had arrived in the region several centuries before the Chaldean tribes, were still not greatly integrated into the Babylonian sedentary and agricultural way of life. Since the Arameans were weakened by being divided into more than 40 tribes, they limited themselves to raiding the farmland around cities such as Babylon and Borsippa. By contrast, the Chaldean tribes actively involved themselves in Babylonian political life, to such a degree that by 730 BC each of the three principal tribes had placed at least one of their own leaders on the throne of Babylonia: Eriba-Marduk of the Bit-Yakin, Nabû-šumu iškun of the Bit-Dakkuri and Mukin-zeri of the Bit-Amukani (see Brinkman in n.73 above).    82  In CTN 5, p. 9, Saggs lists 40 texts connected with the Mukin-zeri rebellion. This group of letters has recently been discussed in Fales (TP III) who has reduced the number of letters relating to Mukin-zeri to 21. With respect to Fales (TP III p. 182 n. 89), e.g., no. 104 can be added to the group, due to the mention of Nabû-ušabši, chief of the Chaldean tribe of Bit-Šilani. Mukin-zeri is of course also known from contemporary Neo-Babylonian letters; cf. Cole Governor's Archive p. 434.    83  The author' s name (of no. 133) has not survived, however, contrary to the arguments expressed by both Saggs (see CTN 5 pp. 9, 16) and Fales TP III p. 175, it seems impossible to identify the Chaldean chieftain Merodachbaladan as the author/sender of the letter because its reverse mentions \" the son of Yakin\" (= Merodach-baladan), on whom a treaty is to be imposed, several times.    84  In CTN 5, p. 17, the author wonders whether Nabû-naṣir present in the text could be the king of Babylonia. Fales TP III p. 175, however, does not consider this hypothesis.    85  This episode may relate to the events recounted in Tiglath-pileser's annals (cf. RINAP 1 47: 13f, 51:17 = Tadmor Tigl. Summ. 7 and II).    86  From the outset, it seems that Merodach-baladan collaborated with the Assyrians. As regards Balassu, there are no clear indications as to whether he was loyal to the Assyrians from the beginning or not. He appears twice in Tiglath-pileser's summary inscriptions (see RINAP 1 47:26, 51:18 = Tadmor Tigl. Summ. 7 and 11) which group events together geographically, disregarding the chronological detaiIs of his reign.    87  See, e.g., Cole Governor's Archive p. 164 and id. Nippur p. 31.    88  But note that Dilbat and Nippur were \"under heavy Dakkūrian influence\" at the time (Cole Nippur p. 22 n. 92 and ibid. passim). Moreover, Babylon and Borsippa were not immune to this Dakkurian influence; cf., e.g., Cole Nippur p. 33 n. 77; SAA 17, nos . 21-22,59,62-85, 106, 118 and of course many Nimrud Letters sent from Babylonia (Chapter 6 and possibly also nos. 201-202) in this volume.    89  No. 100.    90  See Fales TP III p. 182 and idem Moving pp. 95 and 107 on Mukin-zeri' s contacts with the middle-Euphrates area.    91  In 730 BC, the annals (see TadmorTigl. p. 234f) tell that the king remained in Assyria, but this does not prevent his generals from continuing the Babylonian offensive without him.    92  See RINAP I 47:23ff, 51: 16 (Tadmor Tigl. Summ. 7 and ll) and no.140.    93  No. 80. With regard to the final destiny of Mukin-zeri, some doubts have been raised due to the verb used by Aššur-sallimanni, that is to say that  duāku  may also be interpreted as \"defeated\" (see Brinkman, Festschrift Oppenheim p. 10 n. 24) or as \"captured\" (see Fales TP III p. 184f).    94  See the section \"Babylonia and the Mukin-zeri Rebellion\".   95  Tiglath-pileser III's royal inscriptions do not record the Assyrian king placing a governor within the city of Babylon, but merely in the territories to the north of the city, where the previously conquered Aramaic tribes lived; see notes 106 and 116. The only governor cited is that of Nippur ( šandabakku ), the author of no. 139 who is also mentioned in another letter (no. 125). Note, however,  šakin  \"governor\" or \" prefect\" (Šamaš-bunaya?) in no. 133 r.9.    96  Aššur-šallimanni, being indirectly cited (his name is not mentioned), is present as governor of Arrapha in Tiglath-pileser's summary inscriptions (RINAP 1 47:14, 51:17= Tadmor Tigl. Summ. 7 and 11). It appears that he enjoyed the trust and respect of the Assyrian king, an honour not reserved for many of his governors in his inscriptions.        97  Nos. 80-87. In addition no.88 is tentatively attributed to him.    98  No. 83.    99  No. 84.    100  The sender/writer of nos. 108- 109. 11l-112 and perhaps 110. He is also the sender/writer of two more letters, 113 and 114 which may not relate to Babylonia.   101  Foremost , he is the sender of letters referring to the Mukin-zeri revolt, nos. 81 (a letter by Aššur-šallimanni), 98 l00-102 and probably 99. The same Šamaš-bunaya may appear in no. 177 r.2, but it is not entirely certain whether the name should be interpreted partly broken, as Šamaš-buna[ya] or e.g., Šamaš-ban[î], Šamaš-bani-[ahhe], Šamaš-bani-[apli], Šamaš-bani-[edi] or Šamaš-ban[û’a] or intact as Šamaš-ibni.    102  Nos. 120 and 141.    103  For the element  bunaya  in Neo-Assyrian personal names, see Aššur-buna'i and Aššur-buna’i-uṣur (PNA 1/I p. 176f) as well as Bel-buna'i (PN A l/II p. 289). Strikingly, most of these men with the said element in their name were high-ranking officials, functioning as eponyms earlier in the ninth century.    104  For this reason several letters sent from Babylonia, now attributed to Tiglath-pieser III, could 111 fact be dated to the reign of Shalmaneser V. Beyond any doubt are those letters pertinent to the Mukin-zeri revolt.    105  See SAA 15, xiii-xxiii.    106  The Assyrians completed the conquest of Babylonia in 729 BC, i.e., in the final part of the reign of Tiglath-pileser III. By that time the Assyrian motherland had already expanded to include the Aramaic tribes of the mid-Euphrates (745 BC), Parsua and Media in the Zagros (744 BC and 737 BC), Ulluba in the north (739 BC), the neo-Hittite states of Syria and of the north east (743-740 BC and 738 BC) and the Levant (734-732 BC).    107  Tadmor Tigl. p. 117ff.    108  See RINAP 1 47:11f, 51:9f (Tadmor Tigl. Summ. 7 and 11).    109  See RINAP 1 40:2, 47:1, 51:l (Tadmor Tigl. Summ. 2. 7 and 11).    110  See the section \"Governors Appointed by Tiglath-pileser III\" (above). Tadmor Tigl. pp. 62f [Ann . 191, 98f [Iran Stele 1 Bl. 124-27 [Summ. 1], 130-35 [Summ. 2 and 3], 138f [Summ. 4], 150-53 [Summ. 6], 160f [Summ. 7], 166f [Summ. 7], 186f [Summ. 9], 194f [Summ. 11]).    111  \"At the time of Šamaš-buna[ya ... ] a certain Hair used to send ... [...](as)  hostages . They were caught [ ... ], and [ ... ]. [In the days] of Assur-belu-taqqin, who [ ... ] ... \" SAA 17 95:4-8.    112  Nos. 98. 100-102.    113  See the section \"Different Introductory Formulae.\"In this case, note the omission of the word \"king\" which must have been deliberate.    114  No. 142 (date probably c. 730, see TABLE II above).    115  SAA 134, a letter from Sennacherib, mentions  sukkallu dannu  (r.12). These are the letters addressed to the Vizier from the reign of Sargon: SAA I 123, 191, 244(?); SAA 5 168; SAA 15 138, 169; SAA 17 20-21 , 64-66, 77-78, 95,132, 136,141-142, 170(?) and 177(?).   116  Babylonia became an Assyrian province in 710 BC, see Fuchs Sar. p. 426. In Sargon II's annals, the governor of Babylon was cited for the first time, see Fuchs Sar. p.335. For Šarru -emuranni as governor of Babylon, see SAA 15 p.256."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  »  Babylonia and the Muki-zeri Rebellion  » The North and East"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e4023",
      "text": "The North and East"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "The letters dispatched from these regions of the empire reflect the cat-and- mouse game between Assyria and Urarṭu. Most of the letters that deal with relations between the Assyrians and the Urarṭians were written during the reign of Rusa I (c. 734-714 BC);  [[117]]  this Urarṭian king was one of the most warlike and ambitious adversaries faced by Tiglath-pileser III and Sargon II. Two Assyrian military campaigns saw the rise and fall of this Urarṭian ruler: that of Tiglath-pileser III in 735 BC [[118]]  followed by a campaign led by Sargon II in 714 BC. [[119]]     In the struggle between the two empires, smaller states and important cities that found themselves placed along the confines between the two empires also played an important role; these were Hubuškia, [[120]]  Muṣaṣir, [[121]]  Šubria, Ukku and Ulluba . The relationship between these cities and minor states and the two larger powers created friction and rivalry between Assyria and Uraṭu . [[122]]  At times, these buffer states and cities were able to maintain an autonomous status by avoiding being swallowed up by their more powerful neighbours, exploiting the rivalry between the two. They were keen to stand by the empire that was able to guarantee their independence in the immediate future, and their real position in relation to either Assyria or Uraṭu was therefore often ambiguous say the least. [[123]]     Apart from the two decisive campaigns of 735 and 714 BC there may not have been other major conflicts in these regions. [[124]]  The lack of extensive military activity was due to the strong Assyrian defences along their northern borders, characterized by the construction of a series of forts that became nerve centres not only for military activity but also for communication of intelligence information between the outposts and the heart of the empire . [[125]]  In the letters concerning the north, the forts hold an importance characteristic of the Assyrian presence in the region. [[126]]     Through unswerving vigilance and a defensive system based on strongly garrisoned forts, the Assyrians made a frontal assault by Rusa I impossible. If it can be expected that there were similar defences along the Urarṭian lines, it comes as no surprise that open battle was avoided, given the difficulty for either side of penetrating in any decisive way into enemy territory.     The system, however, did not eradicate all armed conflict but merely confined it to lighter engagements. The letters contain accounts of some of these skirmishes and, more interestingly, even include a report of an Assyrian defeat.  [[127]]  The only possible route for Urarṭian expansion was therefore to the east. [[128]]  Bearing that in mind, in 715 BC Rusa I decided to attack Assyria indirectly by annexing Mannea, a region vital for the supply of horses.  [[129]]  The Assyrian response to this tactic led Sargon II to prepare for his eighth military campaign which would become legendary. The campaign led to the fall of Rusa I in 714 BC.     Up until Sargon II's manoeuvre in Mannea, Assyrian activity in the regions to the east of the empire had been somewhat intermittent. Tiglath-pileser III led two campaigns to the east, the first in 744 BC, followed by another in 737 BC [[130]]  and Sargon's involvement in the region stretched between 716 BC and 714BC. [[131]]     In general, the letters dispatched from this region are not easily datable, due partly to the presence of Daltâ, long-term ruler of Ellipi, who had an important role during the reigns of both Tiglath-pileser III and Sargon II.                117  This is a \" conventional\" dating of Rusa I's reign (cf. e.g. Salvini in S. Kroll et al. [eds.],  Biainili-Urartu  [2012] 133) but 734 BC may of course be too early for Rusa; for alternative interpretations of the Urarṭian rulers of the late eighth century, see the discussions by Roaf (pp. 187 -216) and Fuchs (esp. the tables in pp. 145 , 149, 158) in the same volume.    118  See Tadmor Tigl. p. 134f, esp. note on line 21', and p. 234f.    119  See Fuchs Sar. p. 320ff.    120  See SAA 5, xviii for the changing of alliance by Hubuškia with Assyria and Uraṭu. For the location of Hubuškia, see Lanfranchi, \"Assyrian Geography and Neo-Assyrian Letters: The Location of Hubuškia again,\" QGS 5 (1995) 127-137; Salvini, SAAB 11 (1997) 109-114 and Medvedskaya, \"The Localization of Hubuškia,\" in Assyria 1995 p. 197-206.    121  Above all in Sargon's eighth campaign (714 BC) Muṣaṣir was in delicate equilibrium between Uraṭu and Assyria, see Salvini,  Sargon et l'Urartu  in Caubet Khorsabad pp. 144-146 and Dubovsky, SAAB 15 (2006) 141-146.    122  For a more detailed analysis of the northern regions between Assyria and Urarṭu, from both an historical and archaeological, as well as geographical, point of view, see Parker Mechanics.    123  See e.g. no. 77.    124  This does not mean that there had not been a long build up for these two major campaigns, probably including many smaller conflicts. Note also that the important battle between Tiglath-pileser Ill and Sarduri II in 743 BC was fought in the northwest, first in Arpad and then between Kistan and Halpi, the territories of Kummuhu (see RINAP I 35 i 21'ff, 39:20ff, 41:15ff, 47:45ff = Tadmor Tigl. Iran Stele I B, Summ. I, 3 and 7, see also ibid. p. 232).    125  See Parker Mechanics p. 77.    126  This can be concluded from the greeting formula of the letters dispatched from these regions. See the section \"Different Introductory Formulae.\"    127  No. 71. See Aššur-le'i in the section \"On Some Influential Figures in the Nimrud Letters.\"    128  In the west, the Urarṭian expansion was drastically and suddenly interrupted by Tiglath-pileser Ill in 743 BC. See n.124 above.    129  Lanfranchi, \"The Assyrian Expansion in the Zagros and the Local Ruling Elites,\" in Lanfranchi, Roaf and Rollinger (eds.),  Continuity or Empire? Assyria, Media, Persia  (Padua 2003) 98f, notes how the supplies of horses from Mannea were of particular importance to the Assyrians, not least because by provisioning the major part of their troops they were automatically denying their Urartian rivals the same opportunity and in this way guaranteeing the continuing military superiority of the Assyrians.    130  For the first campaign to the east, see RINAP 1 6:7ff and nos. 7-8 (Tadmor Tigl. Ann. 10:7ff and Ann. 11-12, see also ibid. p. 232f) and for the second campaign, RINAP 1 15 :5ff and nos . 16-17 (Tadmor Tigl. Ann. 14*, 15-16 and ibid. p. 234f).    131  See SAA 15, xxiv-xxxv."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  »  Babylonia and the Muki-zeri Rebellion  » In Incident with Scholarly Input"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e4328",
      "text": "In Incident with Scholarly Input"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "It is uncertain who sent no. 76 to the king - the sender's name is partly broken away - but he may have been a scholar. On the other hand , a provincial governor such as Marduk-belu-uṣur, governor of Amedi [[132]]  and eponym of the year 726, might make excellent sense. In any case, nothing substantial is known for certain about the sender of the letter. Nevertheless, the letter seems to provide us with a rare and dramatic insight into scholarly input from the eighth century BC. [[133]]  As is well known, many seventh century letters sent to kings Esarhaddon and Assurbanipal exemplify the influence some scholars had in royal decision-making , [[134]]  but at the same time we are left almost completely in the dark about the frequency of correspondence between the king of Assyria and his scholarly advisers in the eighth century BC.      Moreover, the importance of no. 76 lies in the fact that it provides indirect evidence of the use of divinatory methods before the reigns of Esarhaddon and Assurbanipal in the seventh century. Despite the lack of direct early evidence, divinatory methods, especially extispicy, must have been part and parcel of the decision-making tools of powerful Mesopotamian and Syrian rulers from at least the early second millennium BC. [[135]]     At any rate, what makes no. 76 especially tantalizing is that it shares some topical parallels with a well-known letter SAA 10 112 (K 1353) [[136]]  from the Babylonian scholar Bel-ušezib who served under Sennacherib and Esarhaddon. In both cases the authors (or perhaps a sender in the case of no. 76) try to persuade the king to attack an enemy country located either in the north or northeast. The urge is formulated much more succinctly in no. 76 than in SAA 10 112: in the former, it takes up lines 4-11 at most and the urge to attack Uraṭu is not repeated in the letter. In SAA 10 112, however, Bel-ušezib's encouragement to the king with regard to the auspicious circumstances for an attack against Mannea takes up almost the whole obverse of this long letter.     A more concrete parallel is attested in the phrase (no . 76:10  issurri šarru bēlī har-ba-na-te  ... \"Perhaps the king, my lord, will retrieve and give back the ruins of [...].\") which also occurs in another letter from Bel-ušezib (\"Let me resettle the ruined lands [...] for the king, and [let...] by the king's = command.\" SAA 10 109:24). Even if no. 76 is a much shorter and less sophisticated and detailed letter than SAA 10 112, rhetorically the two letters share the same language and goals. However, there is an important difference between the letters: the recommended attack against an enemy country is based on different scholarly disciplines: astrology is the method of SAA 10 112 whereas no. 76 refers to the flight of birds (augury), seemingly providing a decisive impulse for a military campaign against the Urarṭian capital Ṭurušpâ. [[137]]                132 Amedi was located immediately to the west of Šubria. For Marduk-belu-uṣur being the governor of Amedi, cf. e.g., Millard Eponyms p. 59 and RINAP l, p. l6f; it is virtually certain that Marduk-belu-uṣur was the governor of Amedi since the basic sequence of eponym holders (Millard Eponyms p. ll, Table 3) was observed at the time.    133  For the date, cf. Radner Macht p. 95 and SAA 5, xxxii (no. 76 = NL 45).    134  See now, e.g., Radner, \"Royal Decision-Making: Kings, Magnates and Scholars.'' inOHCC pp. 358-379.    135  See e.g. Koch (p. 45) and Richardson (pp. 225-266) in Annus Divination.    136  For a study of the letter, see Lanfranchi, SAAB 3 (1989) 99ff.    137  The role that these Syro-Anatolian specialists played at the Assyrian court has recently been discussed by Radner, Festschrift Parpola p. 226ff."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  »  Babylonia and the Muki-zeri Rebellion  » The West and the Northwest"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e4537",
      "text": "The West and the Northwest"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "There are not very many extant letters from or concerning the northwest, the most famous of which is a draft or an archival copy of a letter sent by Sargon II to Aššur-šarru-uur (ND 2759, published as SAA 1 1). Nevertheless, one should not dismiss the other letters which deal with Que and Tabal, and the letters about Šubria and Tušhan also concern the northwest.     A much higher proportion of letters from the west is preserved, and these are beneficial from a chronological point of view. From the moment that it is possible to identify the province from which a letter was sent, it becomes possible to establish a  post quem  dating, i.e., that which coincides with the Assyrian subjugation of the region in question.     The only letter that indirectly mentions military action as regards the conquest of the west is no. 55. In this letter, Inurta-ila'i asks Tiglath-pileser III whether Tutammû, king of Unqi, having been defeated in 738 BC, should be transported with his eunuchs. Most of the letters from the region, however, deal with problems concerning the administration of the new provinces: their tributes and rationing being but two aspects which affected their infrastructure.     In general, what emerges from these letters is that in both the reigns of Tiglath-pileser III and Sargon II, the main difficulty was maintaining a state of stability in the region; on the other hand, it is only natural that the letters sent to the heads of state from various governors, administrators and other dignitaries should deal principally with the problems that each encountered in trying to do his duty. Assyrian control of the area was ultimately complicated by two factors: the first were external powers, for example, the Ionians and Arabs, both of whom harried and raided the territory; and the second, those vassal states that continued their infighting, or states that simply did not recognize Assyrian authority.     Regarding the first problem, Tiglath-pileser III attempted to deal with the Ionians [[138]]  who were marauding along the Levan tine coast, [[139]]  while Sargon II fought with some of the Arab peoples, who, in the case of letter SAA 1 175 (ND 23 81), tried to attack a column of booty directed from Damascus to the Assyrian capital Calah. The constant fear and danger of attacks or raids is well expressed in the letters, and on more than one occasion the provincial guards are exhorted to be at their most vigilant. [[140]]     140 In the Levant and middle Euphrates, although forts are not mentioned with the same regularity as in the north, they represent an important element in the control of the region. No. 177 seems especially important as it concerns the expedition of a contingent of troops. Unlike the soldiers stationed in the eastern fort of Mazamua mentioned in SAA 5 215 (ND 2631) [[141]] , the contingent described in no. 177 was made up solely of mobile troops. The different composition of the units stationed in the west, compared to those of the east, may reflect important geographical differences between the two regions. In a landscape mainly without natural barriers, such as significant hills or mountain ranges, characterized instead by flat desert plains, the Levant was easier to control and defend with mobile and rapid soldiers. Heavier infantry, although especially suited to a battle situation, were less useful when constant patrolling was of primary concern, given that one of the main characteristics of the Arab tribes was their mobility. Thanks to this high level of mobility, the Arabs were able to move quickly from one place to another, raiding where it best suited them. The only way to stop them, or at least limit their effectiveness, was to use camel- or horse-riding soldiers. This would have been the background, with mobility as the most important factor, against which the letter SAA 1 175 (ND 2381), discussed above, was composed.     As for the internal problems of the area, with the conquest of the Levant, the Assyrians inherited the ongoing conflicts between the existing peoples of the region. [[142]]  Nos. 22 and 23 show the conflicts between Sidon and Tyre on the one hand and between Sidon/Tyre and the Assyrians on the other. Any problems emerging from these conflicts were to be resolved locally by the Assyrian governor Qurdi-Aššur-lamur.     From the moment that Assyrian penetration became directed towards the southern part of the Levant, a rivalry with Egypt was born. Even though the Assyrian presence in the south of Palestine during the reigns of Tiglath- pileser III and Sargon II was merely sporadic, the peoples of the region regarded Assyria as the power to reckon with, to the detriment of Egypt. Egypt had, over a long period, witnessed a progressive diminution of its authority in the regions of the southern Levant. In the second half of the eighth century BC, the international prestige of Assyria had overtaken that of Egypt; for example, in no. 29 Moab sent a request for help against the Qedarites to more distant Assyria rather than to neighbouring Egypt.     Apparently the Moabites were in a vassal relationship with Assyria at the time. [[143]]  In any case, military confrontation between Assyria and Egypt had not yet taken place. At that moment the only field of competition between the two rivals was that of commerce. It is in this context that Assyria forbade the Sidonites to trade with Egypt and the Philistines. [[144]]                138  See no. 25.    139  Even though in the Nimrud Letters Sargon II is not in contact with the Ionians, he dealt with them during his reign; see J. Elayi and A. Cavigneaux, OA 18 (1979) 59-75.    140  Nos. 3, 37 and 173.    141  The garrison of the fort at Mazamua, situated in the north eastern region of the Assyrian empire, comprised both mobile troops and infantry (Gurreans and ltu'eans). The latter represented the main part of the force stationed there, 800 out of l ,430 in number (a figure that included both royal servants and woodcutters). see Postgate, 'The Assyrian Army in Zamua,\"  Iraq  62 (2000) 89-108 (esp. p. 93).    142  See Galil, SAAB 6 (1992) 55-63 for a treatment regarding conflicts inherited by the Assyrians.    143  For Moab as a vassal of Assyria, see Vera Chamaza Moab pp. 6lff.    144  No. 22. For a recent discussion on the late eighth century relations between Assyria and Egypt, see S. Zamazalová, \" Before the Assyrian Conquest in 671 B.C.E.: Relations between Egypt, Kush and Assyria,\" in J. Mynârova (ed.),  Egypt and the Near East- the Crossroads  (Prague 2011) 297-328."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Deportations"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e4768",
      "text": "Deportations"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "Following their military conquests, the Assyrians usually deported part of the population that had inhabited the conquered territory. They had two main objectives in doing this. The first was to provide servile labour for the cultivation of the largest possible area of land, especially in the Assyrian motherland; [[145]]  a smaller proportion of the deportees, however, were destined to serve in the principal temples and households of the empire. The second objective was to disperse and disunite the ruling classes of individual peoples with the intention of denying their sense of identity, their language and customs and, in some cases, possibly also their religion. This second objective is formulated in the royal inscriptions as \"I made them as Assyrians\" or \"I counted them people of Assyria.\" [[146]]     The deportation of large numbers of people to the centre, aimed at repopulating central Assyria which was demographically impoverished by continuing military campaigns, [[147]]  served only to create the same problem at the periphery. For this reason the Assyrians adopted a system known as \"two- way\" deportation. [[148]]  In this way, areas that had been emptied of useful labour were repopulated with people from other areas. The consequences of deportations were naturally far-reaching as the system effectively broke the indi-vidual's cultural and territorial ties, though it could not thwart his plans to revolt against his new overlords.     There are altogether at least 22 Nimrud Letters that deal with this subject matter either explicitly or implicitly. [[149]]  TABLE III briefly presents the rough data of these letters.   TABLE III Deportations and Deportees according to the Nimrud Letters       Letter   Deportees   Journey (not necessarily to the place of destination)   Date of the letter     No.3 s.lff   Deportees coming from Damacus    From Damascus to Arpad(?)   c. 732    No. 6   Captives from the king    Captives given by the king \" to the [other] side (of the river)\" . Presumably referring to the Orontes   - (c. 732?)    No. 22 r.16ff[[150]]   10 Yasubean households   From Yasubu (in Babylonia) via Immiu to Kašpuna in the west (cf. no.23 r.6ff)   c. 734- 731    No. 23   Hiram, king of Tyre   Not specified    c. 731- 730    No. 27   Possibly captives from Tabal and Que   Broken away   - (c . 732?)    No. 40   Captives from Til-Barsip   Broken away   c. 732    No. 46   Captives from Que (?)   Broken away   - (c. 732?)    No. 55[[151]]   Tutammû, ruler of Unqi, and his notables (lit. \"his eunuchs\")   From Unqi possiblty to Calah    738    No. 56   29 persons of the Puqudu tribe   From Naṣibini (?) (and Barhalza) to Calah    729-727    No. 65[[152]]   Ullubaean deportees   From Ulluba to Naṣibina, apparently taking part in a campaign going via Kilizi    739    No. 81[[153]]   6000 Arameans of the tribes from the lower Tigris[[154]]   From southern (?) Babylonia to northern Babylonia (i.e., to Šamaš-bunaya) and to his walled towns in Arrapha    c. 729    No. 87:10ff   Balassu, the leader of the Bit-Dakkuri, offers himself to be deported    Not certain whether he was deported or not but cf. SAA 1 1 r.57ff. (ND 2759) and below   c. 731-730    No. 93   Broken away   Possibly from Babylonia to the east    -    No. 101   People (temporarily?) in Larak and Nippur (-recruiting)   People from Larak and Nippur to an unspecified destination   c. 729    No. 102   373 Babylonians and/or Arameans   From Šamaš-bunaya (Babylonia) to the king   c . 73 1- 729    No. 103   Deportees from Mount Hasuatti    From Mount Hasuatti to or via Babylonia (possibly further form the east)    c . 738    No. 127    Arameans living in Borsippa deported by the Elamites and the son of Muki-zeri   From Borsippa to Elam   731 - 730    No. 141    Deportees or  Abi -hari's men (recruiting)     Abi -hari provide 100 men for the royal mule express service)   c . 731-729    SAA 1 1 (ND 2759)   Balassu (r. 19ff.) and Aplayu (= Merodach-baladan?, r. 28ff, cg. No. 84:10)   Balassu and his people: the choice between living in Que or Calah/Assyria; Alpaya and his people from Que to Calah    c. 715    No. 175[[155]]   Rougly 400 men of the Suhean[[156]] (recruiting)    Not specified    Reign of Sargon II     No. 177    198 men from the mid- Euphrates (recruiting)   From the mid-Euphrates to Calah    -    No. 225    Food given possibly to the deportees   Broken away   -            Many of these letters were written during the reign of Tiglath-pileser III and in some cases the narrated details can be traced to his royal inscriptions. The earliest episode recounted here is the conquest of Unqi/Pattina in 738 BC , [[157]]  but no mention of deportations of peoples of this state is known in the extant sources. However, they document the \" two-way\" deportation in which prisoners from Der and the Damunu tribe were deported to the cities of Unaqi. [[158]]     Captives from Til-Barsip (no. 40, cf. no. 41) were probably to be resettled  elsewhere. No. 103 mentions two groups of deportees, defined as \" the for- mer\" and \"the later\" people from(?) Hasuatti, who are listed on writing- boards at the disposal of the chief judge, perhaps hinting at a change in the  population resulting from deportations . [[159]]  As regards no. 17 , it is more likely  that the letter is about providing (professional) Aramean troops than depor- tees, [[160]]  although if no. 18 is directly connected to the previous letter, then it  seems that these troops were to be relocated permanently (the two letters are not listed in TABLE III) . [[161]]     Nos. 81, 101 and 102 are of particular interest as they belong to a homo- geneous group that concerns the deportations that followed Tiglath-pileser III's campaign against the Chaldean leader Nabû-mukin-zeri. [[162]]  From an analysis of these letters it is possible to recognize the two principal objectives of the deportations ordered by the Assyrians, e.g., the movement of 6,000 people in no. 81 is probably designed to provide a workforce for the regions of the empire emptied of able-bodied men.     Taking it as a whole, this group of letters demonstrates the Assyrians' continuous effort in organizing deportations. Such an effort required an enormous organisational ability on many levels; firstly, the deportees had to be selected , [[163]]  followed by a valuation of the available supplies, [[164]]  and the choice of an appropriate route to be undertaken by the deportees. These people would have been transported on foot unless they already possessed their own mode of transport, such as carts, chariots or wagons . [[165]]  In the light of these considerations it should not be a surprise that, as testified by no. 81, the organisation of the movement of 6,000 deportees might actually take up a very long time.     Generally speaking, the information provided by these letters is often scant and somewhat scattered; seldom do they tell us anything about the back- ground leading up to the events. In some cases the reader struggles to make  a distinction between an actual deportation, a forced recruitment or mercenaries selling their services, as there is little distinction in how the letters  depict very different situations. For instance, no. 175 may demonstrate a selection of a specialized workforce or military personnel to be absorbed into the Assyrian army. Given the mention of pairs of teams of horses and mules, and of baggage trains at their disposal, the men , chariots and animals were probably all destined to form a new unit of Aramaic soldiers within the Assyrian army [[166]] .     Suffice it to say, therefore, that without external sources it is at times difficult if not impossible to determine whether a given letter - that may also be too broken to provide reliable information - concerns a deportation. [[167]]  Occasionally, recruitment to a campaign may also have been the result of fulfilling a treaty obligation (possibly so in no. 84 and in the above-mentioned 175); [[168]]  this is an important issue that leads us to the next section.                145  See Oded Deportations p. 28, according to whom the deportations were directed towards the centre of the empire in 85% of the cases that could be reliably studied. The farmers of Aššur-nirka-uṣur (no. 15) cultivating in Kilizi and appealing to the king may have been deportees (cf. Oded Deportations pp. 49 , 60 [n. 136], 98).    146  See e.g. Oded Deportations pp. 81-91 and Machinist, \"Assyrians on Assyria in the First Millennium B.C.,\" in K. Raaflaub (ed.),  Anfänge politischen Denkens in der Antike  (Munich 1993) 77-104, esp. p. 86ff.    147  During the reigns of Tiglath-pileser III and Sargon II, as detailed in their annals, it was usual to run one major military campaign every year. As most of the soldiers of the Assyrian army were recruited from the agrarian population, it is obvious that the ensuing numerous battles would diminish the agricultural workforce.    148  See Oded Deportations p. 29f.    149  Nos. 49 and 74 may not concern deportees, although cf. Oded Deportations p. 38. On the other hand, the booty transferred from Damascus to Assyria (SAA l 175 =NO 2381) presumably included deportees (Oded Deportations pp. 8, 37,64 ln. 170]). No. 12 concerns the Arabs who seem to have been \"resettled\" or \"deported\" by an Assyrian provincial governor of Hindanu or a vassal ruler of Hindanu. The wording \"Hindanean\" may support the latter option (cf. no. 84: 12), but cf., e.g., Raṣappayu in SAA 5 254: Sf. The status of Hindanu is not clear in Tiglath-pilesers's reign as it is not mentioned in his royal inscriptions. However, Yadi-il 's and Mukin-zeri 's activities (see no. 126) may have given Tiglath-pi Ieser a reason, or at least a good excuse, for putting an end to Hindanu 's autonomy, however illusory it may have been. No. 115 r.6ff may or may not concern a deportation, \"[x] houses from Mazamua and three from Urzuhina have c[ome] to Sippar. They are picking up all of their barley [which] they left there.\" This may be explained in at least two different ways: either the Assyrian soldiers are revisiting Sippar after a campaign or the former citizens of Sippar, who were deported to Mazamua and Urzuhina, are given an unexpected opportunity to collect their barley from their hometown. In no. 179, titled \"Houses to Huzirina,\" we may witness a deviating glimpse of the Assyrian settlement policy when apparently Assyrian families are to be relocated to Huzirina, probably the same town which is better known as Sultantepe because of its cuneiform tablet hoard.    150  Oded Deportations pp. 24 and 48. The same letter also mentions 30 Ši'aneans placed in Kaspuna who may have been mercenaries.    151  Ibid. p. 8.    152  Cf. ibid. p. 9.    153  See Fales, Festschrift Balestrazzi p. 5lff.    154  See RINAP 1 39: 12f (Tadmor Tig l. Summ. 1) that lists Puqudu, Ru'ua and Li'tau. The same tribes were also deported by Sennacherib who had them moved to Assur (see Oded Deportations pp. 128, 130f).    155  Cf. Oded Deportations p. 37.    156  The word \"opposite\" in \"I have not counted the men but there are some 400 men opposite me\" may make it more difficult to fully understand the role of these 400 men in the letter (no. 175 r.6-9).    157  For the conquest of Unqi, see RINAP 1 12 (Tadmor Tigl. Ann. 25).    158  Ibid. p. 66f.    159  See the critical apparatus on no. 103 r.l 1f. It may not be impossible, though it is perhaps unlikely, to translate instead \"the f[or]mer (people from) Mount Hasuatti and the later (people  to ) Mount Hasuatti.\"    160  But for the \"deportees\" interpretation, cf. Oded Deportations pp. 39, 98.    161  In any vcase, note a potentially meaningful difference between  armāya  \"Arameans\" (no. 18:4) and LÚ.ERIM.MEŠ  armāya  \"Aramean troops/men\" (no.17:5f).    162  RINAP 1, nos. 41, 47 and 51 (Tadmor Tigl. Summ. 3, 7, 11). No. 81, in particular, could relate to a specific episode mentioned in the royal inscriptions, see RINAP 1 39:12f (Tadmor Tigl. Summ. 1, in which the Assyrian king boasts of having beaten the Aramaic tribes of Puqudu, Ru'ua and Li'tau and of having them deported. No. 56, on 29 Puqudu deportees or professional troops, is thus a letter which may (in)directly relate to the Mukin-zeri rebellion.    163  Obviously not the entire population of a city or a tribe would be deported, and consequently there must have been determining criteria by which the eventual deportees would be chosen. Unfortunately nowhere are such criteria explicitly stated; however, the leaders and the majority of the working age male population were the most likely to be deported.    164  The deportees were usually supplied by an institutional authority (king(s), governor(s) or other administrators),   see e.g. nos. 56 and 81.  165  See e.g. no. 175.      166   Episodes of this type are not unusual, see S . Dalley, \"Foreign Chariotry and Cavalry in the Armies of Talath-pileser III 1 and Sargon II,\"  Iraq  47 ( 1985) 31-48.    167   For the benefits and difficulties of us in g Neo-Assyrian letters for information about deportations, see Oded Deportations pp. 8-11. .    168   The following treaties published in SAA 2 discuss (in no unclear terms) the obligation of a treaty partner to provide men for an Assyrian campaign (nos.2 r. iv 1-3 and 9:23-25) or to protect the Assyrian crown prince apparent (nos. 6:49-5 1, 99f, 1 67-72 and.9:10f). In certain cases, such protection might also be applied as a pretext. ."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Treaties and Loyalty Oaths"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e5381",
      "text": "Treaties and Loyalty Oaths"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "In the early first millennium BC, by concluding treaties with foreign rulers and tribal leaders, the Assyrians had created a sly method of meddling in other powerful Near Eastern states. Using treaties, the Assyrians were able to establish peaceful relations with many of their neighbours and they could often dictate terms that were extremely beneficial to them; ideologically, this certainly supported their intelligence operations which, it may be maintained, were meant for nothing less than protecting and monitoring the established world order. It is probably correct to say, without exaggeration, that in many ways the treaties provide the key for understanding the relations (and their development) between the Assyrians and other states or powerful tribes, whose most influential or charismatic leaders must have acted as treaty partners.      Now, for the first time, this volume provides evidence that during Tiglath-pileser's reign such a treaty was imposed on Merodach-baladan of the Bit-Yakin (no. 133) and possibly also on the king of Ashdod [[169]]  (no. 28). More- over, we should not dismiss the possibility that Tiglath-pileser' s conquest of Babylonia may have required less fighting than is generally assumed. This may have happened by \"ensnaring\" [[170]]  Babylonian chieftains and sheikhs by means of treaties and loyalty oaths which may have created animosity bet- ween these tribal leaders. [[171]]  For instance, a treaty similar to that imposed on Merodach-baladan is also very likely to have been sworn by Balassu of the Bit-Dakkuri and Nadinu of Larak. The assumption that they were bound by a treaty would help us understand their behaviour and obligations in certain circumstances which are recorded in the Nimrud Letters and other contemporary documents. In addition to the leaders of the most powerful Chaldean tribes in Babylonia, Merodach-baladan, Balassu and Mukin-zeri (of the Bit- Amukani) belong to this category; [[172]]  some of the less influential tribal leaders were also under strict obligations arising from unbalanced loyalty oaths they  concluded with the king of Assyria. For example, as is known from Tiglath-pileser's royal inscriptions, Zakir, leader of the Chaldean tribe of Bit-Ša'alli, broke his treaty and was captured by the Assyrians, [[173]]  and it may be that the events discussed in no. 87 sealed his destiny. According to the same inscriptions, Nabû-ušabši, leader of the Bit-Šilani (also a Chaldean tribe), was apparently Zakir's partner in crime and suffered the fate of being impaled at the hands of the Assyrians. [[174]]  He may have received a mention in no. 104 r.2 and/or r.S, a letter from Nabû-nammir. In a Babylonian context, the importance of adhering to the Assyrian treaties is carefully emphasized at the end of no. 140, a letter from Hamapi (possibly likewise a tribal leader): \"By that very command, whoever transgresses your word (or) alters your treaty, will be consigned into your hands\" (lines r.Sff).                169  The geographical name is partly broken. Yamada, Festschrift Eph'al pp. 302f, 309, restores \"[The Arwa]dite' which is a good alternative, for Arwad being almost immediately to the north of Ṣimirra .   170   It can of course be that the sentence,  Kaldu ana sihirtīšu hulāiriš ashup  \"I ensnared Chaldea in its entirety as with a bird-snare.\" RINAP I 47:15 (Tadmor Tigl. Summ. 7), and especially its simile  huhāriš  or  kīma huhāri , with a derisive tone, is merely a literary device (for the use of this sayin, see CAD H 224f, CAD S 3.1 and Tadmor Tigl. p. 161 n. to line 15) Without any reference to the actual means of achieving the goal, i.e., conquering Babylonia or parts of it.    171   On formal treaties between different Babylonian power blocs in the eighth century, based on the attestations in Cole Governor's Archive, see S. Ponchia's·Notes on the Legal Conventions and on the Practice of the  adê  in the Early Neo-Babylonian Letters from Nippur,'\" SAAB 14, 2002-2005 (2006) 133-167. On earlier Assyro-Babylonian treaties, cf. SAA 2, xviii.    172   For example, the importance of the three most influential Chaldean tribes, Bit-Yakin, Bit-Amukani and Bit-Dakkuri, to Babylonian kingship is, interestingly, subsequently presented by a well -known seventh-century Babylonian scholar, Bel-ušezib , in his SAA 10 112 r. 27-29.   173   RINAP I 47:19-22, 25, 51:12-15 (Tadmor Tigl. Summ. 7 and 9).    174   RINAP I 47 :15-17 (Tadmor Tigl. Summ. 7) records his defeat and death by impalement before the gate of his city Sarrabanu. but RINAP I 51:1 2-15 (Tadmor Tig l. Summ. 9) presents a shorter version, stating only that Nabû-ušabši was captured."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » On some Influential Figures in the Nimrud Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e5587",
      "text": "On some Influential Figures in the Nimrud Letters"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "The pragmatically disposed Assyrians did not waste time exploiting conquered areas. For instance, the Nimrud Letters reveal a network of people whose responsibilities included Assyrian logistics. However, it is a typical feature of Neo-Assyrian letters which deal with military matters including deportations, that any clear statements about the position and function of the people carrying out delicate operations are completely missing. Hence our curiosity about their duties is aroused but not satisfied by the available sources, and the titles of these high officials and their exact serving locations have to be inferred from the available data.      The following is a selection (in alphabetical order) of some influential figures in the Nimrud Letters, including Assyrian officials and tribal leaders; some - but not all of them - may also be said to act as the main protagonists in the corpus under Tiglath-pileser and Sargon:     Ašipâ may be the same person who later served as governor of Tushan. [[175]]   Nevertheless, in the Nimrud corpus, Ašipâ takes care of boat and water-skin raft traffic and delivers goods, especially barley, to the cities in northern  Babylonia: Babylon, Cutha, Kar-Nergal and Sippar seem to be the main cities  to which he distributed barley or from which he collected it. Other significant figures in his network are Balassu of the Bit-Dakkuri, Mušezib-ilu, Nergal-eṭir and Ṣil-Bel [[176]] ; they are all providers of the barley to be distributed and  were involved in river transport in northern Babylonia. We may posit, with considerable certainty, that in the Nimrud Letters the need for these (additional?) deliveries of barley resulted from the Assyrian campaign against Mukin-zeri.     These letters do not usually name the beneficiaries of the delivered rations. Nevertheless, the Assyrians supplied food for instance to the deportees that resulted from military campaigns, and it is possible that some local people in straitened circumstances were also provided with food.  [[177]]  Naturally, the Assyrians may have sought to help those who could become their allies. It would be an exaggeration to state that the food was solely reserved for the Assyrian troops in the area; the food was most likely destined for a combination of different groups of people in the area. Despite the fact that Ašipâ is clearly in charge of the boat and water-skin raft traffic, his title and rank are not specified in the Nimrud Letters. One may suggest such titles as  rab kārmani  \"chief of granaries,\" \"governor\" or even \"vizier\" but without any certainty. Nos. 113, a report on killing locusts and successful \"harvests in the entire land of the king,\" and 114 are the only letters from Ašipâ which do not concern boat transport. The second letter suggests that Ašipâ may have been a palace official since he informs the king of having arrested thieves who stole valuables from the Palace.     Aššur-belu-taqqin . It is only since Parpola and Fuchs ' SAA 15 and Dietrich 's SAA 17 that the significance of Aššur-belu-taqqin's role in Assyro-Babylonian affairs has started to emerge.  [[178]]  Fortunately the letter SAA 17 95, [[179]]  which confirms Aššur-belu-taqqin as Šamaš-bunaya's successor in northern Babylonia, is explicit enough, and the present volume adds some piecemeal information on him. In this respect, significant is the succinct no. 154 which points to his role in reviving northern Babylonia, in all likelihood after Sargon 's campaign in the area in 710.Unfortunately most of the references to Aššur-belu-taqqin's activities in Babylonia are quite broken, hindering us to evaluate his presumably major role in these events in detail, but they all seem to date to around 710.     Aššur-da\"inanni , governor of Mazamua and sender of nos. 91 -3, role in the east is worth singling out because of two reasons: he is one of few officials mentioned by name in Tiglath-pileser's royal inscriptions (see TABLE I, above) for whom we may also exceptionally have hard evidence of a long career in the same (?) office until the reign of Sargon II. This provided that the governor whose mule express is to  alert  the equipment of the Arzuhinaeans in a letter from Nabû-belu-ka''in, governor of Kar-Šarruken, refers to the same person (SAA 15 83 r.18).      In CTN 5, only one letter is ascribed to  Aššur-le'i , whose title is not known, but with a new analysis it can be shown that he was the author/sender of four letters altogether (nos. 71-74). These include an important letter (no. 71) reporting on a sensitive matter: the defeat of the Assyrian army by the Urarṭians, an incident in which the chief cupbearer was killed. This chief cupbearer may well have been Nabû-etiranni, eponym official of the year 740, i.e., active in the early years of Tiglath-pileser III's reign, and the sender of three letters of this corpus (nos. 65-67), although perhaps more likely is that the killed chief cupbearer was Nabû-eṭiranni's predecessor as otherwise it might be difficult to explain the latter's connection to the campaign against  Ulluba in 739 (cf. Ullubaean deportees in no. 65; for the date of Aššur-le'i's letters, see also below). Aššur-le'i held his office on the Urarṭian border and kept a close eye on the Urartian king and his activities. There is a fine stylistic parallel between nos. 71 and 7 4 as the body of both letters begins with a narrative which mentions a high Assyrian official:     TABLE IV. Nos. 71 and 74       No. 71  No. 74   (1) To the king , [my] lord: your servant Ašš[ur-le'i].  (1 ) [To the ki]ng , my lord: your [ser]vant Aššur-le'i.   (3) When the chief cupbearer entered with the army, Rusa came and defeated him. Not one of them got out (alive). (10) He is marching on and setting on the forts of the chief cupbearer, and is going to do battle. (r.2) May the king do as he deems best.   (3) The major-domo has come and entered Birdunu. All the vast troops who escaped have not yet even minimally come together, so we are not able to se[nd] the details of how many were killed or taken prisoners. (13) The messenger of the king, my [lor]d, [ is in the presence of ] Inurta-ili'i (Rest destroyed)                 In the translation, the first two verbs are highlighted in bold since they are the same even if their order is reversed:  erābu  \"to enter\" and  alāku  \"to go/come.\" The difference between the two is that in no. 74 the first narrative clause, after the introductory formula, is a main clause whereas no. 71 begins with a subordinate clause. In both letters, the following verbal form is also shown in bold since their meaning is similar, even though they employ two different Akkadian verbs . [[180]]  It is thus only logical to suggest that the contents  of the two letters, and the way in which they are expressed, were prepared by  the same person. Such a conclusion could of course easily be rejected if we had many letters whose beginning was formulated in the same manner as in these two; however, this is not the case. For instance, the two letters get straight to the point without introducing the topic using the frequent opening phrase  ina/issu muhhi , \"Concerning (the ...)\" or referring to the king's previous missive to the sender (e.g. ,  ša šarru bēlī isšuranni mā ). These are the main reasons why the two letters clearly stand out from others (otherwise the closest comparable letter is no. 70 by Assur-natkil). It is also worth noting that Assur-le'i (or his scribe) had a predilection for \"when\" clauses and horizontal rulings  [[181]]  after the address at the beginning of a letter; the town of Birdunu appears both in no. 74 and in no. 72: another letter from Aššur-le'i.     Thus far, no deputy of the chief cupbearer ( rab šāqê ) is attested, and for the time being it appears impossible to determine whether Aššur-le'i, the sender of no. 71, was e.g., deputy chief cupbearer, governor or another high-ranking military official. The letters of Assur-le'i are now tentatively dated to the reign of Tiglath-pileser III, [[182]]  but their dating is not self-evident; it is tempting to interpret these events as a prelude to Sargon's famous eighth campaign, but since Rusa was already king of Urarṭu during the reign of Tiglath-pileser III, it may be that these letters originated from that time. The mention of Inurta-ila' i in no. 74:15 could of course tentatively be linked with Inurta-ila'i and the Ullubaeans in no. 65, a letter attributable to Tiglath-pileser's reign (c. 739).     For  Aššur-šallimanni , governor of Arrapha, see the section \"Babylonia and the Mukin-zeri Rebellion\" above. Nos. 81, 86 and 87 were probably written by a Babylonian scribe [[183]]  whilst the other six letters by Aššur-šallimanni may have been written by an Assyrian scribe.   For  Aššur-šimanni , governor of Kilizi, see the section \"Ululayu (Shalmaneser V)\" below.     As pointed out by Brinkman, [[184]]  \"the tribal chieftains in southern Babylonia did not present a united front against the Assyrian invaders\" at the time of Tiglath-pileser III. Pertinent to this is the personal history of  Balassu , the leader of the Bit-Dakkuri, which may have been extremely complicated since the evidence implies that he was in a difficult position. On the one hand, the Nimrud Letters show that he was an ally of the king of Assyria who may have tried to make the most of precarious circumstances. On the other hand, Balassu was related to Mukin-zeri by marriage as Balassu's sister was Mukin-zeri 's mother. Balassu' s vulnerable position can be highlighted by the episode in no. 87. He becomes afraid when a letter from Zakir of the Bit-Ša'alli to Merodach-baladan ends up in Assyrian hands. This can be easily explained by the aforementioned fact that Balassu was allied with the Assyrians but was, at the same time, a relative of Mukin-zeri, and as a consequence he appears to panic: \"You must come this moment and deport me! I will go [wit]h you. How can I become an enemy of my sister's son? [Mu]kin-zeri is dragging the army here and will destroy the land\" lines 12ff.       In addition to this, the tribes of Bit-Amukani and Bit-Dakkuri were mutual treaty partners at the time. Be that as it may, the sources suggest that Balassu, together with Nadinu of Larak, played a pivotal role in the conflict between the Assyrians and the Chaldean tribes of Babylonia. [[185]]       We may be justified in asking whether Nabû-balassu-iqbi, who sent/wrote three letters of this corpus to the king of Assyria, should be identified with Balassu whose letters are apparently not extant. Nabû-balassu-iqbi 's three letters (nos. 135-137) relate to problems in receiving messengers, and this breakdown in communication is the cause of excuses and explanations; the first two letters deal with the problems of their correspondence and it seems that Nabû-balassu-iqbi's messengers were not able to enter the Assyrian court unhindered (or such, at least, was his excuse). While there is no clear-cut proof that Balassu is the same person as Nabû-balassu-iqbi, abbreviated names were often used and, in addition, it seems that in no. 135:6f Nabû-balassu- iqbi attempts to mediate in a conflict that involves some clansmen of Dur-ša-Balihaya. This role would fit well with the role of an important tribal leader, and to this end one should also compare no. 110:1lff in which Balassu and Dur-Balihaya are mentioned in the same context.       Nabû-balassu-iqbi was obviously not from Babylon (cf. no. 137:8-11). Furthermore, no. 147:8f may be a letter from Balassu, the governor of Nippur or another local potentate: \"I am [now] telling [ everything ] to the king, as [ do ] the eyes [of the king], my [lord].\" Thematically, this letter adds further complaints about the breakdown in communication (lines 22f).     No extant letters sent by Bel-aplu-iddina are known. Nevertheless, he must have been an influential figure since he is mentioned in several letters, always in connection with fields or barley:     The main document linking Bel-aplu-iddina with fields is no. 89, sent to the king by Nergal-uballit, governor of A/Urzuhina. According to the letter, Bel-aplu-iddina accuses Nergal-uballiṭ of appropriating his field(s), although Nergal-uballit tells the king that he has never seen \"Bel-aplu-iddina putting his feet in that field\" (lines 14-16). The quarrel over this field within or outside the borders of A/Urzuhina seems to lead to a lawsuit between Nergal- uballit and Bel-aplu-iddina; the letter records allegations of malpractice by both parties as one shifts the blame to the other. Nergal-uballiṭ states that he does not know where this field of Bel-aplu-iddina' s is located but a clue to the location of the contested field may be provided by the statement that \"the lands of the vizier's and the chief judge's households do not cross the Radanu river. The royal road which goes to Azari is their border\" (lines 17-21). This is a tricky sentence which may or may not give us reason to think that Bel-aplu-iddina could be either the vizier or the chief judge. However, without any further evidence, the sudden use of titles instead of Bel-aplu-iddina' s name, which occurs at least seven  [[186]]  times in the letter, does not support his identification with either of these magnates; admittedly, this is not a particularly strong argument, and the question of Bel-aplu-iddina' s identity remains open. The towns of Bel-aplu-iddina appear in no. 166, also a letter from the east (Arbela is mentioned), whose main message is to inform the king about a successful harvest in the area.     According to a letter from Aššur-šallimanni (no. 83), Bel-aplu-iddina's barley is transported by boats to or from Babylonia. The barley is probably also a major concern at the end of no. 80, another letter from Aššur-šallimanni, in which we witness a generous or sly act by Merodach-baladan who may have provided a troubled town (of Sapia?) with barley after Mukin-zeri and his son Šumu-ukin had been defeated there. It seems that this barley may originally have been sent by the Assyrians to Merodach-baladan. The letter mentions neither Bel-aplu-iddina nor his barley, and it may also be worth pointing out their absence from no. 81, a well-known letter by Ašsšr-šallimanni, in which the lack and distribution of barley forms a major issue.     No. 39 concerns the exacting of corn taxes in the western (?) province of Is ana; according to the author/sender of the letter, the deputy governor of Isana, \"Bel-aplu-iddina has now driven the delegates away,\" [[187]]  supposedly disturbing the manner in which the taxes were extracted in Isana. In no . 200 r.6, I have emended the reading of the personal name  m EN-AS-A, which could in fact be Bel-nadin-apli, but this name is not attested in Neo-Assyrian sources so far, making him Bel-aplu-iddina. The context of the letter may favour the emendation since it concerns barley delivered to men in forts.     Put together, the pertinent pieces of information suggest that Bel-aplu-addina may have been in charge of numerous fields located in different parts of the Assyrian empire. He may accordingly have distributed barley to the campaigning Assyrians and deportees so that logistics would not fail to provide those in need when large-scale deportations were taking place. Generally speaking, the logistical aspect of the Assyrian deportation policy is not particularly well documented and any new piece of information concerning the \"feeding and settling of deportees\" is to be considered a welcome addition.     Bel-duri , governor of Damascus, sends a letter to the king (SAA 1 172 = ND 2495) regarding the raising of food. It appears from the letter that the following governors belong to the same network as him: Abu-lešir, who is connected to the soldiers of Commagene, Adad-isse'a, [[188]]  possibly governor of Til-Barsip, Bel-lešir, perhaps the predecessor of Adda-hati as governor of Manṣuate, and Šamaš-ahu-iddina, most likely governor of Ṣupat. No. 172 from Bel-duri also concerns food; the letter records him giving barley to Inurta-šarru-uṣur, probably governor of an uncertain province in the west, and Aššur-remanni, governor of Calneh. Bel-duri's third letter (SAA 1 171 = ND 2645), however, is not about distributing barley, bread or fodder but about reclaiming runaway servants, including a baker.       As the sender of four letters (nos. 33-36) and the recipient of one royal letter, Inurta-belu-uṣur  [[189]]  is one of the better attested high officials from the reign of Tiglath-pileser III. Despite this, his profession and role have so far remained unclear. The following Nimrud Letters belong to the dossier of Inurta-belu-uṣur and are thus relevant when trying to find out what he was doing and where:     No. 3, a letter from the king to Inurta-belu-uṣur, clearly connects the Recipient [[190]]  with the  turtānu  in the west (lines 4ff) and warns that, despite the latter's success in defeating the Arabs, lnurta - belu – uṣur should be as vigilant as ever, obviously together with the  turtānu . [[191]]     There is little doubt that he is the same Inurta-belu-uṣur who sent four letters to the king. These letters include many details, especially geographical and personal names, that link him and his letters firmly to the west. However, providing even approximate dates for them is difficult. As with so many other Assyrian letters from the late eighth century, Inurta-belu-uṣur's missives combine the two most important issues: the military and agriculture. No. 36 is about the raising of barley, no. 34 about the problems of taking care of the king's many oxen, and no. 35 deals with the  isšāru  dues on horses; no. 33, which also concerns relatively large numbers of horses, oxen and sheep from Tabal, tells us indirectly who Inurta-belu-uṣur is. The relevant passage reads: \"Heretofore, Attar-šumki and Mati'-il used to pile up [logs] on the [river] bank, and I have piled them up there as well\" (lines r.4-8). As Attar-šumki and Mati'-il are known to be father and son, and successive rulers of Arpad, it is virtually certain that Inurta-belu-usur is their \"successor\" in the office of the governor of Arpad.     It can easily be inferred from the letters of Inurta-belu-uṣur that all letters sent by him to the king were written by the same scribe; this contrasts with many of his colleagues in this corpus who used the services of more than one scribe.     Having ascertained the name and the apparent high status of Inurta-belu-uṣur as the governor of Arpad in the Nimrud Letters, we may formulate a speculative question: is it also possible that this same man is to be identified with the governor of Kar-Shalmaneser (Til-Barsip) who represented himself as a eunuch of the powerful  turtānu  Šamši-ilu? Ostensibly this would appear to be supported by an unpublished trilingual inscription from Hadattu (Arslantash) by Inurta-belu-uṣur, the provincial governor of Kar-Shalmaneser. [[192]]     The trilingual inscription that was inscribed on the two lions guarding an entrance gate to Hadattu is often dated to approximately 780 BC. [[193]]  This date, however, is rather elusive as it depends on the long career of the  turtānu  Šamši-ilu, who had an inscription made for himself in the area. Šamši-ilu's inscription on two portal lions of Kar-Shalmaneser may be dated to 774 at the earliest. [[194]]  It is plausible to assume that Šamši-ilu' s inscription on the two lions in Kar-Shalmaneser (Til-Barsip) functioned as a model for Inurta-belu-uṣur' s inscriptions in Hadattu. The argument that the inscription of Inurta-belu- uṣur, a eunuch of Šamši-ilu, in the provincial town of Hadattu must have been written prior to Šamši-ilu' s inscription in the important city of Kar-Shalmaneser (Til-Barsip) would appear to go against expectation, since it implies that the more peripheral town would have set the example. Accordingly, I would suggest c. 760-750 BC as an alternative date for governor Inurta-belu-uṣur's inscriptions on the lions of Arslantash/Hadattu.       The conjectural date I am suggesting and the scenario on which it is based depends on Inurta-belu-uṣur, who may also have held the office of governor of Kar-Shalmaneser and is a correspondent of Tiglath-pileser III (nos. 33-36). However, the potential problem is that we need an official with a long career who served under the Assyrian king and the  turtānu  for at least 30 years or so. However, when thinking of Šamši-ilu, for instance, another official with a long tenure - more or less in the same area in the west- should not be ruled out  a priori . Alternatively, the Arslantash inscriptions may indeed date to c. 780 BC but so far the arguments presented in favour of such an early date do not appear more compelling than the ones considered here.     lnurta-ila'i is another important figure who needs to be discussed in connection with Inurta-belu-uṣur. The Nimrud Letters, in addition to the eponym chronicle, [[195]]  provide valuable pieces of information on him. It may be that the same man was earlier the governor of Naṣibina (eponym of the year 736) and, later on, presumably from the late 730s or early 720s, the governor of Kar-Shalmaneser (Til-Barsip); his career may have reached a climax as the holder of the office of the commander-in-chief (eponym of the year 722). The following Nimrud Letters were sent by Inurta-ila'i or mention him:     No. 53 from Inurta-ila'i to the king. The obverse of the describes a chase initiated by the words of a \"former deserter,\" apparently a mercenary becoming an Assyrian, who may have been targeted by the men of his (former) tribe. The reverse of the letter talks about the important agricultural matters: harvest and oxen, emphasizing the importance of bringing the harvest into the city (probably to the provincial capital) but is not particularly informative about Inurta-ila'i.     No. 54 is probably likewise a letter from Inurta-ila'i to the king. This was originally the idea of K. Deller, [[196]]  although he considered the sender to be the governor of Naṣibina; one could alternatively interpret the sender of the letter as the governor of Kar-Shalmaneser or the commander-in-chief. Otherwise I find his argument excellent, as he linked the letter topically with SAA 1 186-187 and concluded that the sender of no. 54 was identical with the person whose two letters were edited in SAA 1.     In discussing the reasons for attributing no. 54 to the governor of Kar-Shalmaneser or the commander-in-chief, it is helpful to repeat the edition of this short letter here in translation:     (1) [To the king, my lord: your servant Inurta-ila' i]. [[l97]]   (3) On the 30th of Adar (XII), the interpreter [NN] and the emissaries from Que - with them 1 wooden  carriage , 3 mules and 3 men- crossed the river and spent the night in Kar-Shalmaneser. They [are coming] to the palace to greet (the king).     Stating that a group of men \"crossed the river and spent the night in Kar-Shalmaneser\" makes the most sense if the sender of the letter was the governor of Kar-Shalmaneser, or the commander-in-chief, whose main residence may have been in the vicinity.     No. 55 clearly connects Inurta-ila'i with the  turtānu , but as this letter is early, dated above to 738, Inurta-ila'i apparently acts here as the governor of Nasibina.     No. 56 is a tablet of Inurta-ila' i to the palace scribe.     No. 57 is probably a letter by lnurta-ila'i (see sub  turtānu , below, and the critical apparatus of the letter).     No. 58 is a small, fragmentary and previously unedited tablet from Inurtaila'i, discussing an estate in Dur-Ayumma (location unknown).     It is uncertain whether Inurta-ila'i was the sender of no. 59, but the letter could have been by him as it clearly concerns military matters. For Inurta-ila'i in nos. 65 and 74, see sub Aššur-le'i (above).     Consequently, the following tentative sequence of the governors of Kar-Shalmaneser (Til-Barsip) in the latter half of the eighth century BC may be put forward:        Inurta-belu-uṣtur  Possibly from the late reign of Aššur-dan III until the early reign of Tiglath-pileser III, but he is also, and more compellingly, to be attributed as the governor of Arpad (no. 33 r.4-8).   Inurta-i la'i  He was most likely the governor of Naṣibina first and, later on, the governor of Kar-Shalmaneser (Til-Barsip), from the late reign of Tiglathpileser III until the reign of Sargon II. Possibly also the  turtānu  for a time as the name of the eponym official of the year 722, immediately following Shalmaneser V, was Inurta-ila'i.  [[198]]         Merodach-baladan, the chieftain of the main Chaldean tribe of Bit-Yakin , often referred to as  mār Yakin  \"the son of Yakin\" and probably less frequently known as the \"son of Zeri\" , [[199]]  was the most influential of all the Chaldean chieftains in Babylonia in the late eighth century BC. It seems that Merodach-baladan was a trusted ally of the Assyrians during the late reign of Tiglath-pileser III. The Nimrud Letters do not attest to any hostilities between the Chaldean chieftain and the Assyrians, unless allusions to these are so subtle that they elude us. After taking advantage of the political conflicts in Assyria following Sargon' s deposition of Shalmaneser V, Merodach-baladan, as king of Babylonia, became a hated figure in Assyria. Nevertheless, the early relations may have been so positive between Merodach-baladan and the Assyrians that we may actually better understand why he became so hated in Assyrian eyes later on. For example, in his only letter of the corpus, no. 122, he writes an imperative  suhhiramma  \"give back\" (r.7') to the king of Assyria whilst another letter, no. 123 addressed to the palace scribe by Nahiši, may also reflect the friendly early relations between Merodach-baladan and the Assyrians.       The most important new evidence concerning these relations between Merodach-baladan and the Assyrians comes from no. 133, which confirms that he was bound to allegiance to the Assyrians by a treaty which is now lost. However, in the light of the treaty, it becomes easier to understand why the relations between the Assyrians and Merodach-baladan became so bitter after he ascended the Babylonian throne and threw off the Assyrian yoke that restricted his activities. Later on, Merodach-baladan is outspokenly a detestable foe in Sargon's [[200]]  and Sennacherib's [[201]]  royal inscriptions.     Mukin-zeri/Nabû-mukin-zeri , leader of the Chaldean tribe of Bit-Amukani; see the section \"Babylonia and the Mukin-zeri Rebellion\" above.     Nadinu, leader of the city of Larak, is probably the author/sender (name broken away) of no. 130 and may be mentioned twice by name in the Nimrud Letters (no. 110:12 and probably also in no. 84:8). [[202]]  However, taken together with the references to Larak, his hometown, his role and that of his people in the Nimrud Letters is indirectly more substantial. It seems reasonably clear that Nadinu was under a contract with the Assyrians, under the terms of which he was liable to pay tribute, as Tiglath-pileser' s royal inscriptions prove, and Nadinu 's men were recruited for Assyrian campaigns (see nos. 84, 101, 151 and ND 2619). In return, Nadinu and the Larakeans enjoyed the protection of the Assyrians (no. 130 and the reverse of no. 87) who may have taken revenge against Mukin-zeri on Nadinu's behalf by killing the trees outside Sapia and elsewhere in Bit-Amukani, just as Mukin-zeri had earlier persuaded the citizens of Babylon to kill the date palms of Dilbat. [[203]]  Moreover, according to no. 125 r.13 -17, Nadinu and Mukin-zeri retaliated against each other by plundering one another's sheep in the course of their respective campaigns. Since Larak may have been an isolated pocket surrounded by the territories of the Bit-Amukani,204 it is easy to see why Nadinu chose the side of the Assyrians when faced with hostilities from the Bit-Amukani, as their leader Mukin-zeri must have posed a threat to his and his city's existence. [[205]]    Qurdi-Assur-lamur (nos. 22-28 as Qurdi-Assur-lamur and nos. 29-32 as  Qurdi-Aššur : generally assumed to be the same person [[206]] , was apparently the governor of Ṣimirra (from c. 738) and possibly, later on, of another province. Since Qurdi-Aááur-lamur has recently been extensively treated by Yamada/ 07 it is enough to repeat a couple of main points here with some new or deviating interpretations. The fact that Qurdi-Aššur-lamur employed two different scribes [[208]]  may indicate that he was governor of two different provinces during his career. [[209]]  In this respect, the fragmentary no. 30 appears tantalizing as it refers to Qurdi-Aššur's appointment. However, we do not know whether the letter concerns his first post in the west or his transfer to another post. [[210]]  Some of the questions concerning Qurdi-Aššur(-lamur)' s career may be elucidated by his mobility, a fact that also accounts for many other high-ranking officials who clearly employed the services of more than one scribe; alternatively, while the number of new governors after Tiglath-pileser' s successful campaign to the west in 738 may initially have been low, they may have been responsible for vast areas. As regards no. 26, 1t may talk about constructing a fort at Ṣimirra, and may thus be the earliest of Qurdi-Aššur-lamur's letters, but, alternatively, the building works may concern Kaspuna, [[211]]  Danabu or a coastal town. [[212]]  According to Yamada, Qurdi-Aššur-lamur may also have held the title  rab kāri , \"chief of trade,\" at the time he was governor of Simirra. [[213]]  If correct, it could partly explain his mobility along the eastern coast of the Mediterranean and inland. The attribution of no. 24 to Qurdi-Aššur- lamur is subject to doubt because of its late date (c. 728) and scribal hand; even if the geographical details of the letter (Tyre, Sidon, Danabu) perfectly match Qurdi-Aššur-lamur's area of authority, one may suggest that the letter was sent by the chief eunuch, who was also active and/or responsible for administration in the west [[214]]  and, according to Tiglath-pileser' s royal inscriptions, was sent to Tyre to collect Matenni's tribute there. [[215]]  A small fragment, no. 32, is a new addition to Qurdi-Aššur (-lamur)'s dossier.     rab šāqē  \"chief cupbearer.\" The Nimrud Letters clearly show his military involvement in leading a part of the Assyrian army (nos. 4, 71, 77, 187). One chief cupbearer is attested by name in this corpus (although without an accompanying title): Nabû-eṭiranni (the sender of nos . 65-67). [[216]]     turtānu  \"commander-in-chief.\" The significance of the highest-ranking military official of the Assyrian empire, after the king, becomes clear from no. 2, which confirms that, in the late eighth century, the  turtānu  was the king's deputy and hence number two in the Assyrian hierarchy of officials. Unfortunately, except for Nabû-da\"inanni, [[217]]  eponym of the year 742, the names of the officials who acted as the  turtānu  during the reigns of Tiglath-pileser III and Sargon II are uncertain (but cf. Inurta-ila'i, above). The location of the  turtānu 's headquarters is also uncertain: was it in Harran, Til-Barsip or Arpad (no. 52)? Although the impression is that he was a sort of \"migratory campaign bird,\" it should be stressed that, in contrast to some other magnates, no letters addressed to the  turtānu  have so far been found in any of the Assyrian capital cities. [[218]]  Issues of an agricultural and military nature and building works clearly dominate the daily tasks of the highest Assyrian officials.     The  turtānu 's eminent position among the highest Assyrian officials naturally has further implications as several letters in the corpus provide both explicit and implicit evidence for his high status. For example, in no. 165 Aššur-nirka-da''in, the governor of Assur, emphasies to his colleague Nabû-nammir that his own family iS from the [royal] [[219]]  family and that of the  turtānu . Presenting the two families side by side may thus prove a blood relationship between the king and the  turtānu , his deputy.     According to a letter from Aššur-šallimanni, the  turtānu  played a leading role when Assyrian forces set out to Babylonia during the late reign of Tiglath-pileser III (no. 80). [[220]]  It should be noted that it is not only Aššur-šallimanni, the governor of Arrapha, finds himself outside his usual territory; so does the commander-in-chief. This is partly related to the importance of Babylonia to the Assyrians which meant that the campaign against Mukin-zeri and his supporters had to be organized carefully (see the section \"Babylonia and the Mukin-zeri Rebellion\" above). While other magnates, notably the chief cupbearer, [[221]]  are also known to have led the Assyrian army, or at least to have had extensive troops under their authority, it is the turtanu who is the most important official in this respect. For instance, according to no. 3 he defeats the Arabs, and distributes their confiscated camels to other governors after the battle. He may also have been responsible for a campaign against the Tabaleans after his victory against the Arabs (cf. no. 33) in 732.    The crown prince Ululayu may have written to the [ turtānu ] (no . 8) ordering him not to let the emissaries from the west proceed any further. Moreover, it seems that Ululayu collaborated closely with the highest officials and organized the shipment of reed (see Ululayu, below) from the households of the  turtānu , t[reasurer] and chief cupbearer to the capital (no. 10). Qurdi-Aššur mentions the  turtānu  (no. 30) in the context of the orchards of the villages of Helbon and it is apparently the same official who sends men to the palace with the help of the  turtānu  (no. 26). According to Šamaš-ahuiddina (no. 37), possibly governor of Ṣupat, Aini-el, ruler of Hamath, went and appealed [[222]]  to the  turtānu . The same letter also mentions a previous communication from the  turtānu , sent from Riblah to Šamaš-ahu-iddina.         The  turtānu  gives an order to the governor Inurta-ila’i to set out with the booty, including Tutammu, the ruler of Unqi, and his eunuchs; this booty was probably initially delivered by the  turtānu  to Inurta-ila'i. Doubtless the turtanu had been in charge of the campaign against Unqi/Pattina that produced these eminent captives. According to a letter by Marduk-remanni (SAA 1 110 = ND 2765), the governor of Calah, the [...] of the  turtānu  kept an attentive eye on the emissary from Que by presumably escorting the latter to the Assyrian capital. In no. 57, a letter most likely sent by Inurta-ila'i, Barhalza and Arpad appear to be the sources of the ploughs and oxen respectively, and the  turtānu  urges the sender of the letter to cultivate fields as quickly as possible.     Four letters in the present corpus originate from crown prince  Ululayu (Shalmaneser V) , who succeeded his father Tiglath-pileser III on the Assyrian throne. After the publication of CTN 5 (2001), these letters were newly edited by Karen Radner , [[223]]  and Ululayu was also recently discussed by Nadav Na'aman. [[224]]       First, I toyed with the idea that Ululayu himself had written at least some of the letters that carry his name as some possible indications for this might be presented. Surely, as with Sennacherib and Assurbanipal later, part of Ululayu' s education as crown prince must have included literary training which, together with his training in the art of war, was essentially targeted for \"practising kingship.\" [[225]]  I recalled the same arguments that were used by Alasdair Livingstone in his recent and seminal article on Assurbanipal's literacy. [[226]]  For example, it appeared to me that some of Ululayu's letters may seem clumsier than those written by professional scribes and that his letters may be said to be less coherent, too. [[227]]  Later on, however, I gave up this idea of Ululayu' s authorship of the letters sent in his name. In particular, this decision is motivated by the fact that in practice it is difficult to prove that his letters were any clumsier than many others in the corpus. Suffice it to say here, especially as to the use of space and the size of handwriting, that partly different rules or principles govern the writing of small and large Neo-Assyrian letters and, except for no. 8, Ululayu's letters are small. [[228]]  Thus the most likely inference from this is that Ululayu (and Sennacherib) used the services of a professional scribe or scribes to write their letters.     In addition, it is surprising that the following passage is not often quoted and discussed in connection with the education of Neo-Assyrian crown princes: \"Parruṭu, a goldsmith of the household of the queen, has, like the king and the crown prince, bought a Babylonian, and settled him in his own house. He has taught exorcistic literature to his son; extispicy omens have been explained to him, (and) he has even studied gleanings from Enuma Anu Enlil\" SAA 16 65:2-11. [[229]]  In this context, I am inclined to believe that this seventh century BC quotation may be applied in a wider context and that there probably was continuity in employing a Babylonian, among other instructors, to teach reading and writing to the Assyrian crown prince also in the late eighth century. [[230]]  Of the two Ululayu letters in the British Museum, no. 10 in particular has a somewhat Babylonian appearance, although it is in fact written in Assyrian.       Alongside all the \"magnates,\" the Assyrian crown prince was also involved in the tasks of the highest importance to the empire. These tasks included procuring horses and forwarding tribute to the capital; he also did his part in the Assyrian intelligence system and, perhaps most importantly, fulfilled his duties concerning both agricultural management and building works, and these two spheres of activities of his lead us to an interesting question.     Namely, according to Radner, Ululayu was transporting snow and ice  (ku(p)pû)  to the capital. [[231]]  It is true that already in the Mari letters of the Old Babylonian period ice is attested for cooling wine and food and was possibly used ever since for these purposes. [[232]]  Thus, in all likelihood the Assyrians had technical readiness for transporting ice, transporting melting snow over a long distance may be out of the question, but did they really do it? One may doubt this since in Ululayu' s letters the word  ku(p)pû  may be better understood as \"reed,\" [[233]]  a building material, than \"ice.\" Furthermore, one should note that, except for one passage, the word for \"ice\" is consistently  qarhu , [[234]]  and not  ku(p)pu , in the previous SAA volumes.  [[235]]  In two instances these two words appear side by side. [[236]]  We do not claim that the Assyrians systematically kept the words for \"snow\" and \"ice\" apart from one another, but this is possible. [[237]]  Hence, from the lexical point of view, it is questionable whether the Assyrians transported ice from the mountains, although this is not to be ruled out.     Reverting to Ululayu's scribe, could it be that his scribe, a Babylonian(?), was responsible for the use of a rare word  ku(p)pû ? Apart from this, also another rare word,  nāpassu  \"answer,\" appears in Ululayu's letter (no. 8 r.15) where it is the direct object of the verb  šamū  \"to hear\" instead of the common  šulmu  \"health.\" In Neo-Assyrian, the only other attestation of  napāssu  comes from no. 77 r.17 (a letter by an unknown high-ranking sender). Stylistically, one might maintain that the desire to request (i.e., \"to hear\") an answer from the king at the end of an eighth century letter (no. 8), even if not surprising, may be considered a minor Babylonianism. [[238]]     As regards the Nimrud Letter corpus in general, it is possible that some of the letters published here may have originated from the reign of Shalmaneser V  [[239]]  but it cannot be excluded that Sargon II destroyed most of the documents from his predecessor's reign. Nevertheless, since we do have Ululayu 's letters from the time he was the crown prince of Assyria, it should not be ruled out  a priori  that some of the letters in this corpus may indeed have originated from his reign. One should bear in mind that there is no compelling evidence that Sargon ordered the letters of Shalmaneser V to be destroyed.     This is important, especially if we otherwise interpret Sargon as a usurper. However, erasing the name of a previous king from public monuments may have been a popular activity in Mesopotamia; [[240]]  one aspect of its purpose would of course have been to cloud the collective memory. Moreover, falsifying historical facts may have seemed especially important for a king who ascended to the throne after a coup. On the other hand, if we compare the Ancient Near East and the world of today we may observe that our own political memory probably tends to be considerably shorter, despite the technological advancements of our time which make it possible for us to delve into details of the past and to refresh our memory with relatively little effort.     One way of evaluating the possibility that some of the letters originated from the reign of Shalmaneser Vis to see whether the eponym officials of his reign are attested in the Nimrud Letters. [[241]]  These are presented in TABLE V.     TABLE V. The Eponym Officials of the Reign of Shalmaneser V    Year  Eponym   727  Bel-Harran-be lu-uṣur, [[244]]  governor of Guzana   726  Marduk-belu-uṣur, governor of Amedi [[245]]   725  Mahdê/ Ammi-hatî, governor of Nineveh [[246]]   724  Aššur-šimanni, governor of Kilizi [[247]]   723  Shalmaneser V, king   722  lnurta-ili'i, probably the commander-in-chief [[248]]         Interestingly, out of these six eponym officials, we draw a complete blank with the first two names, but the following four officials (Aššur-šimanni, Inurta-ila'i, Mahdê, and Shalmaneser himself as Ululayu) all appear as senders of Nimrud Letters. Of course, this does not prove that the letters sent by or mentioning them date from the reign of Shalmaneser V. In any case, if this is not so, their presence in the corpus indicates that (l) they already held high positions during the reign of Tiglath-pileser III and that the letters were sent at that time, or that (2) Sargon II did not immediately get rid of these officials during his reign, or that (3) these letters in fact originate from the reign of Shalmaneser V. In other words, if these persons are not attested here in the letters from the reign of Shalmaneser V, then their presence at the very least proves a continuity of high administrative officials either from Tiglath-pileser III to Shalmaneser V (up to Sargon II) or from Shalmaneser V to the reign of Sargon II.     This brings us to the possible rotation of governors. Such a practice may be difficult to prove but without it we might consider Assyrian methods strange, frankly a waste of resources, especially if the experience of the most senior officers were not utilized in governing the provinces of the empire. Therefore, for example, any proclamations about the purge or dismissals of senior officials under the rule of a new king may not be taken to the letter . [[242]]     Accordingly , it might be a methodological flaw to assume that the lengths or ends of the careers of provincial governors correspond closely to the ends and beginnings of the reigns of Neo-Assyrian kings. For example, this attempt to synchronize the career paths of high officials with those of the reigning kings is often reflected in the entries of PNA.     Be that as it may, it may be productive to list some factors , problems, or reasons why our methods still fall short in the study of the highest officials of the Assyrian empire. These include, among others, the assumed rotation (of high officials), unknown number of deaths on duty, several titles held by many officials at the same time, tendency to give the same names to the governing officials of the area, [[243]]  and often our inability to follow the career progression of provincial governors or other leading administrators. Discussion on lengths in high offices is needed to understand the mechanisms of high appointments and the reasons or motives for the careers of short or long duration. Often the Nimrud Letters, together with other Neo-Assyrian sources, provide somewhat conflicting sets of data on these issues, but we seem to have some officials with a long career opposed with others with an extremely short term in high posts. Now that the PNA is complete, including lots of data in a handy format, we should open or continue the discussion on the duration of the governor's offices, their possible rotation and of different strategies employed, even if we are at the mercy of our sources.     The Nimrud Letters clearly show that many top officials employed the services of more than one scribe. An almost constant mobility, reflecting the dynamics of expansion, makes it in some cases difficult for us to identify the officials who sent these captivating letters.                    175  See B. J. Parker's article in Festschrift Parpola (n. 5 above).   176  Probably the same Ṣil-Bel (here nos. 93:2 , 6; 108 r.1 ; 109:4; 227:7) is also attested in a letter from Sargon's reign (SAA 1 160 s.3) in connection with barley.   177  S. Parpola,\" International Law: International Law in the First Millennium,\" in R. Westbrook (ed.).  A History of Ancient Near Eastern Law. Vol.2  (Leiden 2003) 1063 shortly mentions humanitarian aid (with two references) in the form of \"shipments of grain in times of famine.\"    178  He is the sender of SAA 15 177- 183, cf. also SAA 15 17 r.1, 156 r.13, 163:2, 164 r.11, 184:19, r.9, 195:7, 237:5f and SAA 17, xxviii (ad no. 132), xxx ii (ad no. 169). and xxx iv (ad no. 198) as well as SAA 17 67 r.44, 70: 8, 198:2. The PNA entry on Aššur-belu-taqqi n. PNA 1/I, p. 172f. was unlucky to appear before the publication of SAA 15 and SAA 17.    179  See n.111, above.    180   naparšudu  and  uṣû  respectively.    181  Nabû-eṭiranni's letters nos. 65 and 67 also make use of a horizontal ruling; it is not impossible that his letter no. 66 had a ruling inserted after line 4 or 5.    182  For the dating of no. 74 (NL 75), one of the letters from Aššur-le'i, to Tiglath-pileser's reign, cf. SAA 5, xxxii.    183  Cf. CTN 5 p. 44f.    184  Brinkman, Festschrift Oppenheim p. 10.    185  Elsewhere, Balassu and Nadinu appear together in a business context, Cole Governor's Archive no. 45:8f. Note that Balassu's name is differently written in Babylonian ( m ba-lat-su/i  in Cole Governor's Archive p. 430 and SAA 17, p. 195) and Assyrian (see the glossary below) letters.    186  And is, in addition, restored once in r.25.    187  The interpretation of Bel-aplu-iddina\"3. Royal delegate\" in PNA 1/II p. 286 concerning NL 74:7 (=no. 39) is not correct. For other attestations of Bel-aplu-iddina in this volume, PNA, loc.cit., states \"4. Official, probably a governor, in Mazamua; possibly identical with 5.\"i.e., \"Ruler of Allabria/Paddir in western Iran.\"      188  Adad-isse'a might be identified with governor of Mazamua; perhaps his stay in the west was only of a short duration; cf. the case of Nergal-uballiṭ (no. 89).    189  See Mattila Magnates p. 51 (and PNA, 2/1, p. 548b, no. 5) whose attribution of NL 55 (69) to Inurta-belu-uṣur is almost certainly wrong.      190  The name of the recipient was erroneously read Alla-uṣur by Saggs but the name in line 2 should be read as follows:  md MAŠ-U-PAB. See also PN A 2/I, p. 548 s.v. Inurta-belu-uṣur 5., although this somewhat modestly states \"Official active in the north-west.\"    191  Note especially ENNUN- ku-nu  \"your guard,\" with the plural suffix in no. 3:11.    192  This important inscription remains unpublished, yet it is often mentioned that it would have stated Inurta-belu-uṣur being a eunuch of Šamši-ilu if this had been the case; cf. e.g. Gaiter, Melammu 5 (2004) 450, Rollig, \"Aramaer und Assyrer: Die Schriftzeugnisse bis zum Ende des Assyrerreiches,\" in G. Bunnens (ed.),  Essays on Syria in the Iron Age  (Louvain 2000) 182 and id., Festschrift Parpola pp. 270 and 276.    193  See e.g., the references in the previous note.    194  Cf. Fuchs, WO 38 (2008) 81, 133f (n. 191). The inscription is published as RIMA 3 A0.I04.2010.    195  See Millard Eponyms pp. 44, 46, 59. It is notable that together with Bel-dan, Inurta-ila'i is the most frequent name of the Neo-Assyrian eponyms. The holders of this office in 863, 837, 801, 736 and 722 bore the name Inurta-ila'i; three or more officials of the same name must be credited with these five eponym years.    196  Courtesy of Greta Van Buylaere (personal communication) . Another interpretation is offered by K. Radner, AfO 50 (2003/2004) 103f, who restores the name of the sender as Qurdi-ili-lamur.    197  In this letter, the broken first Iine most likely began on the top edge of the tablet; unfortunately this feature is rarely recorded in copies or transliterations, but see e.g., nos . 28 (cf. CTN 5 p. 154), 38 , 124, 183. It is not plausible that ARAD-  ka  would have been written on the first line (Radner restores the first line as: [ a-na  LUGAL EN- ia  ARAD- ka ]) for which there is not enough space, as many of these signs are relatively long in this short and narrow letter.    198  Note also the tone in his letter to the palace scribe (no. 56), possibly reflecting Inurta-ila'i's superiority to the palace scribe; cf. note on no. 13:3, 5.      199  See SAA 15, xv, xviii, xxi.    200  See SAA I 5. xiii and li (n. I).    201  Although Merodach-baladan is described using a pejorative tone only In AI (Luckenbill Senn. pp. 48f:6f, 51:25f).    202  Perhaps for a third time in no. 118 r.l2, but his name is broken away.    203  Cf. RINAP 1 47:24 (Tadmor Tig l. Summ. 7) and no. 125 r.l 8ff.    204  Larak 's exact location, however, is uncertain.    205  Cf. Cole Governor·s Archive no. 34:9f, \"We will eat the wheat of Larak\" in a letter from Ninurtayu to Harranû, see esp. ibid. p. 101 on line 27.    206  For an alternative explanation, see Yamada, Festschrift Eph'al p. 310.    207  S. Yamada, \"Qurdi-Assur-lamur: His Letters and Career,\" Festschrift Eph'al pp. 296-3 11. See also G. Van Buylaere, PNA 3/L p. 102lf.    208  See the critical apparatus on no. 30 line 2.    209  Qurdi-Aššur-lamur's early letters fit well with his governorship in coastal Phoenicia whereas the later letters by Qurdi-Aššur seem to originate from an official located in inland Syria (Yamada, ibid. pp. 297, 308-310).    210  The inland context of the letter is suggestive of his second post.    211  No.22r.5ff.    212  Cf. Yamada. ibid. pp. 306,310.    213  Yamada, ibid. p. 310 and id.  Orient  40 (2005) 67-70. 78-80.    214  Cf. no. 37:3, probably also no. 38.    215  RINAP l 47 r . l6, 49 r.26f (Tadmor Tigl. Summ. 7 and 9). It should be mentioned that no. 24 speaks about giving tribute ( maddattu  whereas the word in royal inscriptions seems to be  tāmartu  \"audience gift\"; the word is broken away in RINAP I 47 r.l6 and only the beginning of the word is preserved in RINAP 149 r.27), but this need not present an obstacle to the interpretation of the same event.    216  It is highly unlikely that Ašsšr-etṭr, mentioned immediately after the chief cupbearer in no. 4:13, would be the chief cupbearer (contra to CTN 5 p. 8 1) since normally the profession follows the name. Moreover, providing the personal name after the profession would also appear redundant, and it is not common Assyrian practice to state a personal name together with his title, especially when referring to a leading official.    217  For Nabû-da\"inanni, whose name is not attested in this corpus, see Mattila Magnates pp. 107 and 111.    218  Except for no. 2 which may be a copy of the original.    219  The word LUGAL/MAN needs to be restored as it appears the only relevant alternative in this context.    220  For a similar situation in which the  turtānu  is obviously leading extensive troops, cf. SAA 5 250.    221  See e.g. no. 71. The best known passage as regards the chief cupbearer,and , to a lesser degree the  turtānu  and the chief eunuch, comes from a reference in the Bible (Isaiah 36-37 and 2 Kings 18: 17ff) to the siege of Jerusalem by Sennacherib in 701 .    222  Note that  mahāru , in the meaning \"to appeal to someone,\" is mostly used in the connection with the king of Assyria.    223  K. Radner, AfO 50 (2003/2004) 95-104.    224  N. Na'aman, \"Eloulaios/Uiulaiu in Josephus, Antiquities IX, 284,\" NABU 2006/6. For Shalmaneser V see also Baker, RIA II (2008) 585ff and Radner, PNA 3/1, p. I 077 and PNA 3/2, p. 1375.    225  See S. Zamazalová, \"The education of Neo-Assyrian princes,\" in OHCC pp. 313-330.    226  A. Livingstone, \"Ashurbanipal: Literate or Not,\" ZA 97 (2007) 98- 118.    227  In particular, it could be maintained, perhaps on rather flimsy grounds, that nos. 10 and II were written by Ululayu himself. Note the remark in CTN 5 (p. 194) on no. 11: \" Nearly 50 mm of rev. is uninscribed\"; this means that the letter was written in larger handwriting than usual as the obverse bears 9 and the reverse only 2 lines. In the \"standard\" handwriting, c. 35 mm would have been sufficient for potentially 7 more lines, i.e., the difference between the obverse and reverse of the letter. In the case of no. 10, Saggs commented (CTN 5 p. 195): \"There are unusually wide spaces (c. 3 mm) between lines of script.\" Unfortunately Ululayu's letters nos . 9 and l1 are IM-tablets in Baghdad that could not be seen for the time being.    228  With small and large letters, I do not necessarily refer to the physical size of tablets, but to the variable number and density of lines as well as to the number of signs per line.    229  E.g., Lenzi, in his edition of the text (SAAS 19 pp. 154-156), does not discuss the education of (crown) princes.    230  But see F. A.M. Wiggermann, \"A Babylonian Scholar in Assur,\" in R.J. van der Spek et al (eds.),  Studies in Ancient Near Eastern World View and Society Presented to Marten Stol  (Bethesda, MD 2008) 203-234, for the employment of a Babylonian scholar by Ašsur-uballiṭ in the early Middle Assyrian period (fourteenth century). In a way, this may be seen as a precedent for the later practice of having learned Babylonian scholars serving at the Assyrian court.    231  Radner [n. 223) 102.    232  For attestations, cf. note 237 below.    233  For attestations, in particular from Sennacherib's royal inscriptions, see  kupû  \"canebrake\" in CAD K 555f. In these references the word always occurs together with  apu  \" reed, reed thicket, canebrake,\" and unlike  kup(p)û  and  qarhu, apu  and  kup(p)û  must mean more or less the same. Moreover, it is clear from Sennacherib's inscriptions that  kup(p)û  is used as a building material. In Ululayu's letters the word occurs twice: 36  maqarrāti ša kupê  \"36 bales of reed\" (no. 9:8) and 90  ma[qar]rutu ša kuppê  \"90 b[al)es of reed\" (no. 10 r.3f). In this context the use of the word  maqarruru  \"bale,\" a unit of volume, may add a further complication to the question. It is easy to suppose the same unit of volume had been used for \"straw\" and \"reed\" (see e.g. no. 52:1lff and see also the discussion in Cole Governor's Archive ad no. 97:9, 36) but not so easily for \"straw\" and \" ice.\" Note also that the relatively rare verb  hašālu  (no. 9:11), \" to crush,\" seems to have been used for various materials and may not necessarily indicate that \" ice\" was crushed (certainly not snow), which of course would make perfectly good sense.    234  This is well in line with dictionaries; see for  qarhu  \"ice, frost\" in AEAD 87a; \" Eis\" AHw 903b; \"ice\" CAD Q 131; \"ice, frost\" CDA 285b and for  ku(p)pû  \"snow, snowfall; ice\" in AEAD 52a; \"Schnee\" AHw 509a; \"snow, ice, cold\" CAD K 551 b; \"snow, ice\" CDA 168a. None of the dictionaries gives the primary, but only secondary, meaning of \"ice\" for  ku(p)pû .   235  Exceptionally,  ku-pu-u šērida  of SAA 5 142:6 is translated as \"bring down ice\" (cf. Radner [n. 223] 102 n.63), but this could of course alternatively be rendered as \"bring down reed.\" Unfortunately the etymology of ku(p)pû is not certain. The word may be of Sumerian origin (cf. AHw 509a). The meaning of  qarhu  \"ice\" is certain; cf. the corresponding forms in Aramaic (von Soden, Or. 37 [1968] 264). Whatever the situation was with Sumerian or Akkadian of the Old Babylonian period. the problem is that the attempts to claim that  ku(p)pû  has the secondary meaning \"ice\" in Assyrian sources are not very convincing (see. e.g. Streck in RIA 12 (2009) 241f).    236   ku-up-pu  /  qar-hu  KALAG- an  \"there is much snow and tee SAA 5 105 r.5f and  šarru bēlī ūda ku-p[u-u]  /  qar-ha-a-te annāka/ ida’’inūni  \"The king, my lord, knows that winter (lit. sn[ow] and ice) are very severe her[e]\"  ša šabaṭi/ nurumma  \"If ice does not form on it, we can leave it in mid – Sebat (XI)\" SAA 5 272 r.2-5 and  šunu ila’’i/ ikabbusu/ adi war-hu lā i-war-ra-hu-ni    237  The lexical sections of the entries for  šalgu  and  šurīpu  respectively in CAD S/l 241 b and CAD Š/3 347b may hint at the consistency of the use of the words  ku(p)pû  for \"snow\" and  qarhu  for' ice\" in Akkadian sources. For the use of  šurīpu  \"ice\" for cooling, see CAD S/3 348f, also discussed by Radner [n. 223] 102, but, without any clear evidence, we cannot agree with her conclusion that  ku(p)pû  and  šurīpu  (of Old Babylonian Mari letters) would mean the same.      238  Cf. SAA 17 52 r.20'-22', 53 r.2 l e-s. l, 70 r.7'-9', 151 r.6'f; SAA 19 122 r.9', 14 1 s.3f.    239  For example, one such letter could be no. I 81, titled \"Officials inspecting Samaria.'' The letter might have been written soon after the conquest of Samaria in 722, which is attributed to Shalmaneser V (see e.g., Baker, RIA ll [2008] 586f), or in the early reign of Sargon II. Naturally, the two letters (see n . 247) by Aššur-šimanni could also have been written during the reign of Shalmaneser V.    240  For a discussion, see Radner Macht pp. 252-270. See also CAD P 249-251  sub pašāṭu  and for an example, RINAP l, p. ll.    241  See also n. 104 above.    242  But a new king could sack or reinstate the highest officials of his predecessor. The latter option is confirmed by the Assyrian Coronation Ritual (K. F. Müller, MVAeG 41/3 [1937]). summarized, e.g., by Wiggermann (\"The Seal of Ili-padâ, Grand Vizier of the Middle Assyrian Empire.\" in P. Taylor [ed.],  The Iconography of Cylinder Seals  [2006] 95) as follows: \"At the enthronement of a new king all office holders (...) were assembled before the new king and collectively reinstated in their offices\"; see also the discussion by Radner. OHCC p. 371.   243  In spite of the Neo-Assyrian custom to have eunuchs as provincial governors, relevant to the question of the same personal names of the governing officials of the successive empires of the first millennium BC is Parpola's observation (\" Sakas, India , Gobryas, and the Median Royal Court,\" in Lanfranchi , Roaf and Rollinger [eels.].  Continuity or Empire? Assyria, Media, Persia  [Padua 2003] 348): \"It was a common practice (especially in aristocratic families) to name sons after their grandfathers.\" Similarly, on the reuse of the same names in Neo-Babylonian families, see also Jursa, RA 101 (2007) 133f. For example, such a practice might offer an alternative theory for viewing the careers of Inurta-belu-uṣur and/or Inurta-ila'i (discussed above). Theoretically, moreover, the use of the same names for the successive provincial governors, who could have been eunuchs or not related to one another, could signal the stability of the rule.    244  In the fi rst place, B e l-Harran-belu-u~ur is of cour e an eponym from Tiglath-pileser's re ig n; cf. RINAP l , p. 14, n. 6.    245  See n.132 above.    246  For example, Mahdê may well have been a governor of another province before being appointed to the governorship of Nineveh.    247  In this corpus, the two letters by Aššur-šimanni (nos. 15-16) are almost certainly by the governor of Kilizi.    248  The interpretation of Inurta-ila'i as commander-in-chief is based on the sequence of eponyms in which the king was followed by the commander- in-chief. For the sequence, see Millard Eponyms p. 10f. PNA 2/1, p. 550f sub Inurta-ila'i nos. 6 and 7, keeps the eponym officials for the years 736 and 722, both named Inurta-ila'i, separate. However, it may have been a natural career progression for a capable governor of Naṣibina to become governor of Kar-Shalmaneser (Til-Barsip) and even commander-in-chief.    249  Speculatively, the transporting of the letters to Nineveh, and perhaps back to Calah , may have taken place following a short period of storage in Dur-Šarruken at the end of Sargon's reign."
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e7028",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "With well over 200 Nimrud Letters excavated in 1952, we have a remarkably representative body of politically important letters, extant from all points of the compass. This fact may suggest an ancient and possibly highly selective \"preservation policy\" for these tablets. Perhaps the palace scribe, or another influential official who was responsible for old letters in the palace, chose with his assistants a suitable selection of letters - from the reign of Tiglath-pileser III and the early and mid-reign of Sargon II - to be kept in Calah; many others may have been transported to Nineveh via Dur-Šarruken whereas others could have been recycled on purpose. [[249]]  If such a practice ever existed, it must have been carried out during the reign of Sennacherib at the latest; its motivation may not necessarily have been political but was perhaps also based on practical factors. Still, it is worth pointing out that it was originally within someone' s power to have these letters kept instead of allowing them to be discarded, even if they were later used as filling material. [[250]]  In the first instance, this choice of preserving the letters may be ascribed to an official of the same generation that produced them. It is clear, however, that these letters have successfully stood the test of time: first, until the end of the Assyrian empire which collapsed a hundred years or so after the Nimrud Letters were written (roughly the time span of four to six successive generations of ambitious administrators), before falling into an oblivion lasting  more than 2,500 years, until their discovery in 1952.     In Assyriology, it is not common for another volume to be published only ten years after the  editio princeps [[251]]  particularly if the second book is based solely on the material treated in the first one. Therefore, the decision to publish this volume ought to be defended somehow and this section is an excellent place for it.      Saggs' Copies and Collations     In his The Nimrud Letters, 1952, H. W. F. Saggs prepared cuneiform hand copies which were not only aesthetically beautiful but also for the most part very accurate. His skills as epigraphist are to be admired as he drew sign forms which follow closely the actual sign forms on the tablets. This is important, especially in the present situation in which the corpus is split between two collections and the other half of the tablets lie beyond collation, as it makes it possible, to a certain extent, to compare individual hands with one another. I have been able to confirm the accuracy of his copies by collating c. half of the letters, i.e., the half of the corpus that nowadays belongs to the collections of the British Museum. [[252]]     It should probably be emphasized that in the case of the letters that Saggs had previously published in the journal , Iraq , he did not just reprint them in CTN 5 but, in many details, provided clearly advanced interpretations of these letters, based on his improved copies of the letters. [[253]]  This important point has been missed by some of our colleagues who have been quoting these letters. A slightly unfortunate fact of CTN 5 is that Saggs did not speak about his improvements or about the different phases involved in the making of his volume. For example, he mentioned his progress only sporadically in the case of individual letters; note e.g., the helpful use of photographs. [[254]]  Note also his mention of an unpublished, inadequate copy of a lost tablet. [[255]]  In any case, not only are his copies in CTN 5 good but his descriptions of tablets are also very vivid and useful; they are more generous than those usually given in the field. All in all his merits are undeniable and we are all in his debt.     Saggs' edition, however, did not fulfil all expectations (cf. also the section \"Transliterations and Translations\" below). Despite Saggs' excellent copies, the collations at the British Museum have produced a lot of improvements. One reason may be that some of the tablets have been cleaned (better?) since CTN 5 was published, or at least since Saggs himself checked them for the last time. [[256]]  There are only a few minor points of critique concerning Saggs' hand copies: one is that he often standardized , like so many others, some of the features of tablets that do not have to do with the signs or their forms, but with the form and proportion of tablets, and sometimes this practice gives misleading information about the tablets. In Saggs' copies, a specific example of this is any instance where the reverse of a tablet is not nearly fully written , yet the last line of the reverse is often misleadingly drawn to appear close to the top. [[257]]  Another point of critique is that, at times, he may have considered broken passages near the edges to be of lesser importance and mostly did not  try to restore them, even if these contained rather common phrases in Neo-Assyrian.     It may be repeated that it has not been possible to collate all the Nimrud Letters but only those kept in the British Museum. The following are the only former BSAI tablets, nowadays part of the collections of the British Museum, which I have not been able to see in London, as they are apparently in poor condition and, therefore, in \"semi-permanent\" conservation: nos. 83,258 198, [[259]]  and ND 2353. [[260]]  Unfortunately the other half of the corpus, kept in the Iraq museum in Baghdad, remains uncollated. Collating or studying them or any high-quality photographs of these letters would certainly appear to be instructive and helpful. In any case, for the present edition, it is fortunate that on the whole the Nimrud Letters in Baghdad represent the better preserved part of the lot. In practice, this means that the number of improved readings by collations might remain rather limited compared with the tablets in London. Nevertheless, this is not certain as long as these tablets have not been collated properly.     As such, perhaps a fruitless but somewhat interesting topic is the possible damage to the tablets incurred during the excavations. The fact that there is only a low number of small fragments and flakes among the Nimrud Letters may suggest that some of the tablets accidentally suffered a rather rough treatment in 1952 when they were found. Saggs himself hints at this in his edition.  [[261]]  (The difference is conspicuous in comparison with the letters unearthed in Nineveh, as these abound with flakes and other small pieces having a K-number. [[262]] ) Be that as it may, we should not forget that he may have been busy putting small pieces together as many tablets result from being rejoined from two or several pieces. [[263]]  In addition, the condition of the letters is of course related to and dependent on the find context.        Texts Included and Excluded     Altogether 244/3 separate documents or fragments thereof were published or discussed by Saggs in CTN 5. These included 109 previously unpublished Neo-Assyrian and 23 Neo-Babylonian [[264]]  letters or letter fragments plus 105 letters or letter fragments which Saggs had previously edited in the journal , Iraq  during 1955-1974. These contained 99, or actually 98 (cf. SAA 15 83 in the list of recent joins, below), Neo-Assyrian and 6 Neo-Babylonian [[265]]  letters. However, 244 is not the correct number of letters in the corpus. The number can be slightly reduced and the number of letters published in this volume is 229. That the number of letters is lower than 244 is determined by a number of joins and documents other than letters which are not included in the present volume.     Joins . Since the publication of CTN 5, it has been possible to join 4 pieces to one another or at least to confirm that this should indeed be done. For example, the small fragment ND 2747 in the British Museum certainly joins a bigger piece ND 2481 in Baghdad that forms the main part of a report on work allotments concerning the making of the bricks (no. 52). It is somewhat surprising that ND 2648 + ND 2658 (no. 39), about grain taxes by Šarru-emu- ranni, deputy governor of Isana, were not rejoined earlier (even though the ND numbers of the two pieces are close to one another) as they form a fine, physical join. Note, however, that no. 39 may not be sent from the west but from the central Assyria as the location of the province of Isana is disputed. [[266]]  Further, because of Sep-Assur, who was also governor of Dur-Sarruken, without more explicit evidence a date in Sargon's reign may be as plausible as that of Tiglath-pileser' s. Most of an important NB letter, no. 14 7, reporting on the unrest in Dilbat probably during the Mukin-zeri rebellion, can now be made up from two separate pieces; however, both pieces are in Baghdad. No. 206 (ND 2724 + ND 2756) adds a previously unknown sender to the corpus, Qizalayu or Q/Kinzalayu, whose letter is so badly broken that Saggs did not edit the lower part (ND 2756) of this tablet in his volume. Also, already earlier on, Simo Parpola published two separate pieces as SAA 15 83 (= ND 2359 ( +) ND 2777); these pieces do not physically join but only about one line, that has been broken away, separates them from one another.     Non-letters and previously unpublished letters.  CTN 5 also included 8 documents (or fragments) that are not letters:         ND 2415 (CTN 5 pl. 1, p. 172f) is a list of towns     ND 2428 (CTN 5 pl. 37, p. 260f) is an administrative document or a memorandum   ND 2479 (CTN 5 no copy, cf. p . 320) is a horizontal tablet, presumably an administrative document   NO 2605 (CTN 5 pl. 54, p. 273-75) is an administrative document   NO 2614 (CTN 5 pl. 47 , p. 238) may be an administrative document   NO 2615 (CTN 5 pl. 54, p. 275f) is not a letter: its precise nature must be determined by further study   NO 2752 (CTN 5 pl. 12, p. 308) is a fragment of a legal transaction   NO 2760 (CTN 5 pl. 61, p. 309) is not a letter but may be a fragment of a literary text (CTN 5, p. 311, \"Possibly it is an omen report\"): its precise nature, however, must be determined by further study     Except for ND 2479, all the documents listed above were written in Neo-Assyrian but this group of texts is not published here since they are not letters. However, this volume includes previously unpublished letters since nos. 7, 32, 58, 64 (copy: CTN 5 pl. 37), 204 that were either mentioned or briefly discussed by Saggs in CTN 5 [[267]]  are now edited for the first time. Therefore, the total number of Nimrud Letters in this volume is 229 (20 1 Neo-Assyrian and 28 Neo-Babylonian letters), although it remains uncertain whether no. 188 really is a letter and not an administrative document. In addition, ND 2087 and ND 2353 , mentioned by Saggs, may be letters but remain unpublished since they are either lost (ND 2087) or too damaged to be published (obviously ND 2353 ).     The Order of the Texts     The letters are arranged according to the same principles as in the previous  State Archives of Assyria  volumes. All identifiable letters by the same sender have been grouped together into dossiers, and the dossiers have been ordered principally according to geographical criteria (the provenances of the letters), with letters from central Assyria (especially royal letters) coming first, followed by those from the west, north, east and south; unassigned letters appear last. In general, there is no attempt at a chronological order within dossiers, but it is of course crucial to assign a letter either to the reign of Tiglath-pileser III or Sargon II wherever possible. However, as the majority of datable letters belong to the reign of Tiglath-pileser III, we have also placed a significant number of undatable letters within his reign, although, as a rule, letters that are not included in TABLE II (see above) might also originate from Sargon' s reign (or even from Shalmaneser's much shorter intervening reign). The only exception to chronological details is constituted by the letters of some of the main dossiers in which the chronological order of events may sometimes be detected. Another guiding principle worth mentioning is that, within a dossier, intact letters often precede fragmentary ones.     Transliterations and Translations     The transliterations that Saggs provided in CTN 5 include numerous errors and, correspondingly, problems are rife in his translations, also from the grammatical point of view; it is not uncommon for him to offer ungrammatical solutions for more difficult passages. Many of these problematic passages have been disentangled and every effort has been taken to make both transliterations and translations as accurate as possible. In addition, an extraordinary decision of CTN 5 was to publish the letters without sequential numbers, a detail which has made referring to the volume a cumbersome task.     The transliterations, addressed to the specialist, render the text of the originals in Roman characters according to standard Assyriological conventions in the customary SAA style. Results of collation are indicated with exclamation or question marks. Single exclamation marks indicate corrections to published copies, double exclamation marks, scribal errors. Question marks indicate uncertain or questionable readings. Broken portions of the text and all restorations are enclosed within square brackets. Parentheses enclose items omitted by ancient scribes. Numbers that appear at the edge of a break where part of the number might be missing are followed by \" [+X\" or preceded by \"X+],\" and it must be borne in mind that \"X\" may be zero. Unlike in CTN 5, the line counts on the obverse and the reverse are always separately numbered. Uncertain or conjectural translations are indicated by italics. Interpretative additions to the translation are enclosed within parentheses. All restorations are enclosed within square brackets. Untranslatable passages are indicated by dots.     Month names are rendered by their Hebrew equivalents, followed by a Roman numeral (in parentheses) indicating the place of the month within the lunar year. Personal, divine and geographical names are rendered by English or Biblical equivalents if a well-established equivalent exists (e.g., Mero-dach-baladan, Tiglath-pileser, Calah); otherwise, they are given in transcription with length marks deleted except for circumflex in the final position (e.g., Nabû, Ašipâ, etc.). The normalisation of West-Semitic names follows PNA. The rendering of professions is a compromise between the use of accurate but impractical Assyrian terms and inaccurate but practical modern or classical equivalents.     Critical Apparatus     The critical apparatus has been considerably expanded over what has been the norm in the previous letter volumes of the series because of the importance of these letters and their recent edition by Saggs. Since, at the time of publication of this volume, CTN 5 (200 1) is not more than eleven years old, extra effort has been put into the critical apparatus of this volume in order to substantiate arguments and readings that deviate from Saggs' edition. Nevertheless, the mistakes that appeared in CTN 5 are not systematically listed, although occasionally these may be pointed out. It should be noted that the purpose of the critical apparatus is not to list or collect errors that appeared in CTN 5; in practice, it would appear pointless and counterproductive, resulting in a non-user friendly edition.     The primary purpose of the critical apparatus is to support the readings and translations established in the edition, and as in the previous volumes, it contains references to collations of questionable passages, scribal mistakes corrected in the transliteration, alternative interpretations of broken and difficult passages, and parallels available for restoring broken passages. Collations given in copy at the end of the volume are referred to briefly as \"see coil.\"     The critical apparatus does contain some additional information relevant to the interpretation of the texts, but should not be considered a commentary and this volume is not a comprehensive study of these letters. For the convenience of the reader, references to studies of individual letters and related letters in the Nimrud Letter corpus are given, with no claim to completeness. Comments are mainly devoted to problems in the text, e.g., to the discussion of difficult passages, and the historical and technical information contained in the texts is generally kept to a minimum.     Glossary and Indices       The electronically generated glossary and indices, prepared by Parpola and checked by the editor, follow the pattern of the previous volumes. Note that in contrast to the basic dictionaries, for technical reasons verbal adjectives are mostly listed under the corresponding verbs, with appropriate cross-references.     The references to professions attached to the index of personal names have been provided by a computer programme written by Parpola. It is hoped that these will be helpful in the prosopographical analysis of the texts, but it should be noted that the programme omits certain deficiently written professions and the references are accordingly not absolutely complete.               250  Now see also http://www.ucl.ac.uk/ sargon/essentials/archives/thenimrudletters/.   251  Although CTN 5 was not the  editio princeps  for 105 letters which were already published in the journal Iraq between 1955 and 1974.    252  Among the originally published 105 NLs, the following 4 1 are in the British Museum: NL 10, 15, 17,2 1-22, 24, 36, 40, 43,48-52, 54-57,61 (+) 63, 64-84.    253  For example, he provided new copies of nos. 15 (NL 24) and I 14 (NL 81), but, more importantly, in CTN 5 he improved almost every single copy of a previously published letter with an NL number.    254  For photographs mentioned in CTN 5, see p. 16 for no. I 33, p. 57 for no. 127, p. 95 for no. I 93 and p. 221 for SAA l 110 (NO 2765). I was able to locate Nimrud photographs in England but so far all attempts to see them have been unsuccessful. However, it is possible that these photographs will become available in the not too distant future. If this should happen, it would be desirable to update the editions of the letters published in this volume (wherever necessary) online (e.g. at http://oracc.org/saao/corpus).    255  NO 2087, briefly discussed in CTN 5 p. 237. The location of the inadequate copy of this tablet is not known to me.    256  Even if the improvements are often minor, no. 24 seems to be an example of a tab let that has been cleaned since the publication of CTN 5.    257  E.g., see ND 2665, pl. 25 (no. 207); NO 2686, pl. 30 (no. 23); NO 2715, pl. 31 (no. 22); ND 2725, pl. 6 (no. 18); NO 2759, pl. 38 (SAA 1 1), etc., in CTN 5.    258  See CTN 5 pl. 8, p. 47.    259  See CTN 5 pl. 26, p. 237.    260  Neither published in CTN 5 nor he re (no copy available); for the description of the tablet, see CTN 5 p. 239   261  CTN 5, pp. 43, 138, 149.    262  See however the critical apparatus on no. 102 r.4-9 and note that NO 2747 joins to NO 2481 (no. 52).    263  See CTN 5 p. 21 (ND 2632), p. 28 (ND 2663), p. 29 (ND 2630), p. 32 (ND 241 8). p. 70 (ND 2358), p. 76 (NO 2407), p. 84 (ND 2456), p. 89 (NO 2641), p. 92 (NO 2667), p. 93 (NO 2725), p. 101 (NO 2070), p. 106 (NO 2380+). p. 109 (NO 2427), p. 141 (NO 2701), p. 148 (NO 2798). p. 157 (NO 2715), p. 167 (NO 2737), p. 191 (NO 2759) , p. 20 I (NO 2719), p. 211 (NO 2734+), p. 212 (NO 2769). p. 248 (NO 2387), p. 253 (NO 2404), p. 261 (NO 2428), p. 264 (NO 2436), p. 265 (NO 2472), p. 279 (NO 2627). p. 292 (ND 2683), p. 296 (ND 2698+), p. 309 (ND 2756).    264  Nos. 4, 99, 117, 122, 124, 131 , 135, 137-143. 145-150, 201,203. This adds up to only 221etters, but note the recent join no. 147, reducing the number by one.    265  Nos. 130 (NL 7), 133 (NL 6) 134 (NL 83), 136 (NL 82, 144 (NL 38), 202 (NL 84).      266  Cf. the province's location in Radner, RIA II (2006) 44,46 versus Helsinki Atlas, Map 2 D4.      267  See CTN 5 p. 320f"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#Breadcrumb",
      "text": "Home  » Abbreviations and Symbols"
    },
    {
      "type": "h1",
      "url": "saao/saa19/index.html#d2e7459",
      "text": "Bibliographical Abbreviations"
    },
    {
      "type": "div",
      "url": "saao/saa19/index.html#innerContent",
      "text": "3R   (H.C. Rawlinson and) G. Smith,  The Cuneiform Inscriptions of Western Asia. Vol. III: A Selection from the Miscellaneous Inscriptions of Assyria  (London 1870)    AAA   Annals of Archaeology and Anthropology    ABL   R.F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)    ADD   C.H.W. Johns,  Assyrian Deeds and Documents  (Cambridge 1898-1923)    AEAD   S. Parpola and R.M. Whiting (eds.),  Assyrian-English-Assyrian Dictionary  (Neo-Assyrian Text Corpus Project, Helsinki 2007)    AfO   Archiv für Orientforschung    AHw   W. von Soden,  Akkadisches Handwörterbuch  (Wiesbaden 1958-81)    AIO   Archeologia lranica et Orientalis    Annus Divination   A. Ann us (ed.),  Divination and Interpretation of Signs in the Ancient World  (OIS 6, Chicago)    AOAT   Alter Orient und Altes Testament    ARINH   F.M. Fales (ed.),  Assyrian Royal Inscriptions: New Horizons in Literary, Ideological and Historical Analysis  (Orientis Antiqui Collectio 18, Rome 1981)    Assyria 1995   S. Parpola and R.M. Whiting (eds.),  Proceedings of the l0th Anniversary Symposium of the Neo-Assyrian Text Corpus Project, Helsinki, September 7-11, 1995  (Helsinki 1997)    BaM   Baghdader Mitteilungen    BASOR   Bulletin of the American Schools of Oriental Research    BATSH   Berichte der Ausgrabung Tall Šēḫ. Ḥamad/ Dūr-Katlimmu    BBEA   B. Landsberger,  Brief des Bischofs von Esagila an Konig Asarhaddon . Mededelingen der Koninklijke Nederlandse Akademie van Wetenschappen, afd. letterkunde, N.R. 28/6 (Amsterdam 1965)    BCSMS   Bulletin of the Canadian Society for Mesopotamian Studies    BIWA   R. Borger,  Beiträge zum Inschriftenwerk Assurbanipals. Die Prismenklassen A, B, C ... , mit einem Beitrag von Andreas Fuchs  (Wiesbaden 1996)    BM   tablets in the collections of the British Museum    Brinkman Post-Kassite   J.A. Brinkman,  A Political History of Post-Kassite Babylonia  (AnOr 43, Roma 1968)    BSAI   British School of Archaeology in Iraq    CAD   The Assyrian Dictionary of the Oriental Institute of the University of Chicago    CAH   Cambridge Ancient History    CDA   J. Black, A. George and N . Postgate , A Concise Dictionary of Akkadian.  SANT AG 5 (Wiesbaden 2000)    Cole Governor's Archive   S .W. Cole,  Nippur IV: The Early Neo-Babylonian Governor's Archive from Nippur  (OIP 114, Chicago 1996)    Cole Nippur   S.W. Cole,  Nippur in Late Assyrian Times  (SAAS 4, Helsinki 1996)    CT   Cuneiform Texts from Babylonian Tablets in the British Museum    CTN   Cuneiform Texts from Nimrud    Deller Zagros   K. Deller, \"Ausgewählte neuassyrische Briefe betreffend Urarṭu zur Zeit Sargons II,\" in P.E. Pecorella and M. Salvini (eds.),  Tra lo Zagros e l'Urmia. Ricerche storiche e archeologiche nell'Azerbaigian iraniano  (Rome 1984) 96-122.    de Vaan Bel-ibni   J.M.C.T. de Vaan,  \"lch bin eine Schwertklinge des Königs\". Die Sprache des Bēl-ibni  (AOAT 242 , Kevelaer and Neukirchen-Vluyn 1995)    DNWSI   1. Hoftijzer and K. Jongeling,  Dictionary of the North- West Semitic Inscriptions  (Handbuch der Orientalistik I 21/I-II, Leiden- New York - Köln 1995)    Eph'al Arabs   I. Eph' al,  The Ancient Arabs  (Jerusalem 1982)    Fales Cento Lettere   F .M. Fales,  Cento lettere neo-assire  (Venice 1983)    Fales TP III   F.M. Fales, \"Tiglat-pileser III tra annalistica reale ed epistolografia quotidiana\", in F. Pecchioli Daddi and M.C. Guidotti (eds.),  Narrare gli eventi (Studia Asiana 3, Rome 2005) 163-191    Fales Moving   F.M. Fales, \"Moving around Babylon: On the Aramean and Chaldean Presence in Southern Mesopotamia\", in E . Cancik-Kirschbaum, M. van Ess and J. Marzahn (eds.),  Babylon: Wissenskultur in Orient und Okzident  (Berlin 2011) 91-112    Fales and Lanfranchi Lettere   F .M. Fales and G.B. Lanfranchi,  Lettere dalla corte assira  (Venice 1992)    Festschrift Balestrazzi   D. Morandi Bonacossi, E. Rova, F. Veronese and P. Zanovello (eds.),  Tra Oriente e Occidente. Studi in onore di Elena Di Filippo Balestrazzi  (Padua 2006)    Festschrift Eph'al   M . Cogan and D. Kahn (eds.),  Treasures on Camels' Humps: Historical and Literary Studies from the Ancient Near East Presented to Israel Eph'al  (Jerusalem 2008)    Festschrift Larsen   J.G. Dercksen (ed.),  Assyria and Beyond - Studies Presented to Mogens Trolle Larsen  (PIHANS 100, Leiden 2004)    Festschrift Lipiński   K. Van Lerberghe and A . Schoors (eds.),  lmmigration and Emigration within the Ancient Near East. Festschrift E. Lipiński  (OLA 65 , Louvain 1995)    Festschrift Moscati   E. Acquaro (ed .),  Aile soglie della classicità: il Mediterraneo tra tradizione e innovazione . Studi in onore di Sabatino Moscati  (Pisa- Rome 1996)    Festschrift Oded   G. Galil, M. Geller and A. Millard (eds.),  Homeland and Exile: Biblical and Ancient Near Eastern Studies in Honour of Bustenay Oded  (Leiden- Boston 2009)    Festschrift Oppenheim   R.D. Biggs and J.A. Brinkman (eds.),  From the Workshop of the Chicago Assyrian Dictionary: Studies Presented to A. Leo Oppenheim  (Chicago 1964)    Festschrift Parpola   M . Luukko, S. Svard and R. Mattila (eds.),  Of God(s), Trees, Kings, and Scholars: Neo-Assyrian and Related Studies in Honour of Simo Parpola  (StOr 106, Helsinki 2009)    Festschrift Saporetti   P. Negri Scafa and S. Viaggio (eds.),  Dallo Stirone al Tigri, dal Tevere all'Eufrate: Studi in onore di Claudio Saporetti  (AIO 477, Rome 2009)    Festschrift Stier   R. Stiehl and G.A. Lehmann (eds.)  Antike und Universalgeschichte. Festschrift Hans Erich Stier zum 70. Geburtstag am 25. Mai 1972  (Fontes et Commentationes, Supplementband 1, MUnster 1972)    FNALD   J.N. Postgate,  Fifty Neo-Assyrian Legal Documents  (Warminster 1976)    Fuchs Sar.   A. Fuchs,  Die Inschriften Sargons II. aus Khorsabad  (Göttingen 1994)    GPA   J.N. Postgate,  The Governor's Palace Archive  (CTN 2, London 1973)    Grayson Chronicles    A.K. Grayson,  Assyrian and Babylonian Chronicles  (Texts from Cuneiform Sources 5, Glückstadt 1975)    HANEM   History of the Ancient Near East: Monographs    Helsinki Atlas   S. Parpola and M. Porter,  The Helsinki Atlas of the Near East in the Neo-Assyrian Period  (Helsinki 2001)    Hameen-Anttila Grammar   Hameen-Anttila,  A Sketch of Neo-Assyrian Grammar  (SAAS 13, Helsiniki 2000)    IM   tablets in the collections of the Iraq Museum, Baghdad    JCS   Journal of Cuneiform Studies    JNES   Journal of Near Eastern Studies    K   tablets in the collections of the British Museum    KAV   O. Schroeder,  Keilschrifttexte aus Assur verschiedenen Inhalts  (Wissenschafliche Veröffentlichungen der Deutschen Orient-Gesellschaft 35, Leipzig 1920)    KBo   Keilschrifttexte aus Boghazköi    Kessler Topogarphie    K. Kessler,  Untersuchungen zur historischen Topographie Nordmesopotamiens nach keilschriftlichen Quellen des 1. Jahrtausends v .Chr.  (Wiesbaden 1980)    LAS   S. Parpola,  Letters from Assyrian Scholars to the Kings Esarhaddon andAssurbanipal I,II  (AOAT 5/1-2,Neukirchen-Vluyn 1970, 1983).    Lipiński Aramaeans   E. Lipiński,  The Aramaeans: Their Ancient History, Culture, Religion  (OLA 100, Louvain 2000).    Luckenbill Senn.   D.D. Luckenbill,  The Annals of Sennacherib  (Oriental Institute Publications 2, Chicago 1924)    Luukko Variation   M. Luukko,  Grammatical Variation in Neo-Assyrian  (SAAS 16, Helsinki 2004)    MARV   Mittelassyrische Rechtsurkunden und Verwaltungstexte    MAss   siglum of texts excavated in the German excavations at Assur in 1990    Mattila Magnates   R. Mattila ,  The King's Magnates  (SAAS 11 , Helsinki 2000)    Mélanges Garelli   D . Charpin and F . Joannès (eds.),  Marchands, diplomates et empéreurs: Études sur la civilisation mésopotamienne offertes à Paul Carelli  (\"Editions Recherche sur les Civilisations, Paris 1991)    Millard Eponyms   A. Millard ,  The Eponyms of the Assyrian Empire  (SAAS 2, Helsinki 1994)    MIO   Mitteilungen des Instituts für Orientforschung    MVAeG   Mitteilungen der Vorderasiatisch- ägyptischen Gesellschaft    NABU   Nouvelles Assyriologiques Brèves et Utilitaires    ND   field numbers of tablets excavated at Nimrud    NL   H .W .F. Saggs,  The Nimrud Letters  (Iraq 17 [1955], etc.)    O   siglum of texts in the Royal Museum of Art and History , Brussels    OA   Oriens Antiquus    Oded Deportations    B. Oded ,  Mass Deportations and Deportees in the Neo-Assyrian Empire  (Wiesbaden 1979)    OHCC   K. Radner and E . Robson (eds.),  The Oxford Handbook of Cuneiform Culture  (Oxford 2011)    OIP   Oriental Institute Publications    OIS   Oriental Institute Seminars    OLA   Orientalia Lovaniensia Analecta    OLZ   OrientaJistische Literaturzeitung    Or.   Orientalia, Nova Series    Parker Mechanics   B.J. Parker,  The Mechanics of Empire  (Helsinki 2001 )    Payne-Smith   J. Payne Smith (ed.),  A Compendious Syriac Dictionary  (Oxford 1903)    PIHANS   Publications de l 'Institut historique-archéologique néerlandais de Stamboul    PNA   K. Radner and H . Baker (eds.),  The Prosopography of the Neo- Assyrian Empire  (Helsinki 1998-2011)    Postgate TCAE   J .N. Postgate,  Taxation and Conscription in the Assyrian Empire  (Studia Pohl, Series Maior 3 , Rome 1974)    QGS   Quaderni di Geografia Storica    RA   Revue d' assyriologie    Radner Macht   K. Radner,  Die Macht des Namens  (SANTAG 8, Wiesbaden 2005)    RGTC   Répertoire Géographique des Textes Cunéiformes    RIMA   Royal Inscriptions of Mesopotamia. Assyrian Periods    RINAP   Royal Inscriptions of the Neo-Assyrian Period    RIA   Reallexikon der Assyriologie    SAA   State Archives of Assyria    SAAB   State Archives of Assyria Bulletin    SAAS   State Archives of Assyria Studies    StAT   Studien zu den Ass ur-Texten    StOr   Studia Orientalia    STT   0 .R. Gurney and J .J. Finkelstein, The Sultantepe Tablets I (London 1957); O.R. Gurney and P. Hulin, The Sultantepe Tablets II (London 1964)    T   siglum of texts excavated at Tell Tayinat, Tell Sabi Abyad    T Tadmor Tigl.     H. Tadmor, The Inscriptions of Tiglath-pileser III, King of Assyria (Jerusalem 1994)    TCL 3   F. Thureau-Dangin ,  Une relation de la huitième campagne de SargonTell Sabi Abyad  (Textes cuneiformes du Louvre 3, Paris 1912)    TH   Tell Halaf (Friedrich  et al.  [1940])    TUAT   Texte aus der Umwelt des Alten Testaments    VanDriel Cult   G . van Driel,  The Cult of Aššur  (Assen 1969)    Vera Chamaza Moab   G.W. Vera Chamaza ,  Die Rolle Moabs in der neuassyrischen Expansionspolitik  (AOAT 321, Münster 2005)    wo   Die Welt des Orients    Woodington Grammar   N.R. Woodington,  A Grammar of the Neo-Babylonian Letters of the Kuyunjik Collection  (Unpublished PhD dissertation , Yale 1982)    WZKM   Wiener Zeitschrift ftir die Kunde des Morgenlandes    YBC   siglum of tablets in the Yale Babylonian Collection    ZA   Zeitschrift für Assyriologie    ZDPV   Zeitschrift des Deutschen Palästina-Vereins              Other Abbreviations and Symbols      Ann.   Annal    ARI   Assyrian Royal Inscriptions    Asb   Assurbanipal    Bibl.   biblical    class   classical    coll.   collated, collation    CVC   Consonant-vowel-consonant    DN   divine name    e.   edge    f.   female, feminine    GN   geographical name    lit.   literally    m.   masculine    MA   Middle Assyrian    MB   Middle Babylonian    mng.   meaming    mod.   modern    ms.   manuscript    NA   Neo-Assyrian    NB   Neo-Babylonian    NN   Uncertain personal name    OA   Old Assyrian    OB   Old Babylonian    obv.   obverse    pl.   plate, plural    PN   personal name    prt   preterite    r., rev.   reverse    s.   left side    Sar.   Sargon    SB   Standard Babylonian    sg.   singular    subj.   subjunctive    Summ.   Summary inscription    t   plate (=Tafel)    Tgl   Tiglath-pileser    unpub.   unpublished    var.   variant    vent.   ventive    ZT   Ziggurrat terrace    !   collation    !!   emendation    ?   uncertain reading    :: :. :   cuneiform divi sion marks    *   graphic variants (see LAS I p. xx)    0   uninscribed space or nonexistent sign     x   broken or undeciphered sign    ( )   supplied word or sign    ( ( ) )   sign erroneously added by scribe    [[ ]]   erasure    [...]   minor break    [ ...... ]   major break    …   untranslatable word    …...   untranslatable passage    —>   see also    +   joined to    (+)   indirect join"
    }
  ]
}
