{
  "type": "portal",
  "project": "saao/saa08",
  "source": "http://oracc.org/saao/saa08",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2021-08-09T12:24:53",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e61",
      "text": "Astrological Reports to Assyrian Kings"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes a web version of the introduction of the book H. Hunger,  Astrological Reports to Assyrian Kings  (State Archives of Assyria, 8), 1992 (2014 reprint), as well as fully searchable and richly annotated (lemmatised) editions of the 568 Neo-Assyrian texts edited in that volume. The corpus can be browsed by clicking on  this link  [/saao/saa08/pager] . Buy the book from  Eisenbrauns  [https://www.eisenbrauns.org/books/titles/978-1-57506-331-7.html] , an imprint of Penn State University Press.      The editions presented on SAAo/SAA08 have been adapted from  H. Hunger,  Astrological Reports to Assyrian Kings  (State Archives of Assyria, 8), 1992, and they were lemmatised by Mikko Luukko, 2018, as part of the research programme of the Alexander von Humboldt Chair in the Ancient History of the Near and Middle East at LMU Munich (Karen Radner, Humboldt Professorship 2015). The annotated edition is released under the Creative Commons Attribution Share-Alike license 3.0.           Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.    The web version of the introduction of SAA 8 was prepared by Jamie Novotny, 2020. The sender information metadata in the SAAo/SAA08 catalogue and the sender dossier links on  SAA 08 hub page  [/saao/saa08/hub.html]  were prepared by Ishbel Russell  and Ashleigh Taylor, 2020, as part of a Summer work placement programme in connection with the Cambridge-LMU Strategic Partnership project \"The Neo-Assyrian Empire: Digital and Comparative Approaches\" (Cambridge PI: Augusta McMahon; LMU PI: Karen Radner).        Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  » SAA 8 Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e243",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "The basic manuscript of this volume was prepared by Professor Hernann Hunger of the University of Vienna. We wish to express our appreciation for his ready and constant co-operation and the competence and skill with which he completed this difficult task.    Our thanks are due to the Trustees of the British Museum, London; the Musée du Louvre, Paris; and the Vorderasiatisches Museum, Berlin for permission to publish illustrative material in their keeping and to their various photographic departments for their prompt and professional service. Again we thank I. L. Finkel of the Department of Western Asiatic Antiquities of the British Museum for last-minute collations.    We thank the Olivetti (Finland) Corporation for continuing technical support and the Finnish Ministry of Education for subsidies to help offset the costs of publication, and we express our gratitude to the Academy of Finland for continuing financial support for the Project.    The Project wishes especially to acknowledge the support provided by the University of Helsinki in the form of a substantial grant from its research funds.    Helsinki, May 1992   Robert M. Whiting"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  » SAA 8 Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e367",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "A.L. Oppenheim, who wrote a masterful study of the Reports, also planned an edition of these texts. This was however prevented by his untimely death. In 1977 I was entrusted with his transliterations in order to produce such an Edition. S ince Oppenheim had not foreseen that his materials would have to be used by someone else, there were no notes explaining their organization. It turned out that his transliterations eere largely based on Campbell Thompson's RMA. Although Oppenheim had collated many passages it was not evident to what extent he had done this. When I saw that the transliterations contained quite a number of errors (for whatever reason), I realized that I would have to compare them sign by sign with the originals. This caused a delay in my work on the project; I only began to return to it in earnest when Simo Parpola asked me to contribute an edition of the Reports to the series SAA. During several stays in London I completely collated all  the Reports kept there; the transliterations in this book are therefore my own, and any errors in them are my responsibility (and not Oppenheim's).    The unpublished texts in this book were mostly identified by Oppenheim. A few could be added from information of S. Parpola. V. Donbaz provided me with two Reports (Nv. 3 and Nv. 4) in the collections of the Istanbul Museum, which he will publish soon in the Annual of the Istanbul Archaeological Museum. W.G. Lambert drew my attention to two texts from the as yet uncatalogued part of the Kuyunjik collection. The Academy of Finland subsidized several collation trips to the British Museum. At the British Museum I enjoyed the support of the staff of the Department of Western Asiatic Antiquities, especially of C.B.F. Walker and I.L. Finkel. All new texts from the British Museum are edited here by kind permission of the Trustees of the British Museum. Several colleagues helped me in the preparation of this book. E. Reiner entrusted me with the materials of the late A.L. Oppenheim. M. Geller and I.L. Finkel collated quite a number of difficult passages on short notice. S. Parpola provided constant encouragement and numerous improvements in readings and translations.    This edition is dedicated to the memory of A.L. Oppenheim, whose inspiring approach to the study of Mesopotamia I shall never forget.    Vienna, May 1992    Hermann Hunger"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  » General Introduction"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e487",
      "text": "Introduction"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "In Ancient Mesopotamia, omens were of importance for the lives of kings as well as of common people. It was believed that the gods send messages announcing future events. These messages or “signs,\" as they were called, could come from very different sources. One looked for them in everyday events like the behavior of animals, or in the entrails of sacrificed sheep, or in the sky, be it the weather or the movements of the stars and planets. If a remarkable event occurred shortly after such a sign, people assumed a connection between them: the sign had been sent to announce the event that followed it. Whenever the same sign occurred again, it was thought to predict the same event once more. From the early OB period on we have documents which record signs together with the events announced by them. As time went on, the signs and their consequences were collected and organized in a systematic fashion. Finally, “handbooks\" on clay tablets were compiled so that one could look up a sign which had been observed and find what it predicted. The events predicted were frequently considered of importance for the king and the whole country, although omens could concern private persons too.    There were two types of signs: those simply occurring without any human action involved, and those provoked by the diviners in order to find an answer to a specific question. The latter mostly used the entrails of sacrificed sheep to find signs (extispicy); but there are also omens based on the shapes of smoke rising from an incense burner or of oil poured on water. The reports and queries of the extispicy experts ( bārû ) at the royal court in Nineveh have been edited recently by I. Starr (in SAA 4), and I refer the reader to his book for further information on this branch of omens.    Like other types of omens, celestial omens came to be organized into a systematic collection. It is called  Enūma Anu Enlil  from its incipit. [[1]]  It contained thousands of such omens, all in the pattern \"If A occurred (in the sky), then B will happen (on earth).\" The signs are derived from the moon, the sun, the planets and stars, and the weather, in this order. The collection  Enūma Anu Enlil  is only partially preserved. [[2]]   It had found a more or less final form by the 7th century B.C. [[3]]    It is an important aspect of Babylonian omens that the events announced by signs were not considered inevitable fate. Once an imminent danger was recognized one could try to avert it by offering sacrifices to the god whose anger was the cause of the approaching evil and by performing certain rituals. This topic is frequently found in letters of omen experts to the Assyrian king. [[4]]  They first had to establish whether a given sign did actually announce danger for the king, and then propose actions appropriate to prevent the danger. These actions of course needed the approval of the king.    lt has been stated frequently that celestial divination gained importance only relatively late; [[5]]   in earlier times extispicy was clearly dominant. However this statement needs to be qualified: there is an essential difference between the two. Extispicy can be performed whenever it is needed; for omens from the sky one has to wait until the gods send them. Even then, a sign in the sky may permit several interpretations; extispicy can then be conveniently used to decide among them. There is an example of such a case already from OB Mari. [[6]]  In the time of Sargon II we have a passage in his letter to the god Aššur about his eighth campaign where a celestial omen is checked and confirmed by means of extispicy. [[7]]      As far as we know, more extispicy was put into writing in early periods than celestial divination; however, Old Babylonian eclipse omens have been preserved. [[8]]                    1  For sources. see HKL III 91; much of it is published in ACh; some material concerning stars and planets was edited by E. Reiner and D. Pingree in BPO 1 and 2; the lunar eclipse omens were edited by F. Rochberg-Halton in ABCD; many more sources are still unpublished.    2  For an overview see E. Weidner, \"Die astrologische Serie Enuma Anu Enlil,\" AfO 14 (1941/44) 172ff and 308ff, AfO 17 (1954/6) 71ff, AfO 22 (1968/9) 65ff; see also Rochberg-Halton. ABCD p. 8ff.    3  Cf. Weidner, AfO 14 181 for divergent recensions.    4  Edited in Parpola, LAS.    5  E.g. W. von Soden.  Einführung in die Altorientalistik , p. 149; A. L. Oppenheim, Centaurus 14 (1969) 124f.    6  G. Dossin. CRRAI 2, 46-48: see now J.-M. Durand in ARM 26/1 no. 81 and p. 485ff.    7  See SAA 4 p. xxxii for references.    8  See F. Rochberg-Halton, ABCD 19ff."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  » Reports on Omens"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e712",
      "text": "Reports on Omens"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "Written reports about ominous events are preserved already from the Old Babylonian period. Most of them refer to extispicy; the liver models from Mari and other places belong to this group. [[9]]  Most of these early omen reports have no comments by the reporter, except for a summary statement whether the result of an extispicy was favorable. [[10]]       The largest group of reports on omens comes from the royal archives in Nineveh. [[11]]  During the 8th and 7th centuries B.C. there were specialists in divination employed by the Assyrian king who reported to him what they had observed, mostly in the sky, and gave interpretations. [[12]]   To justify their interpretations they quoted from  Enūma Anu Enlil  or other omen collections. In a certain sense, then, these reports contain observations. The observers select however those observations which could be interpreted as omens. [[13]]              9  Cf., e.g., J.-W. Meyer, AOAT 39: Starr Rituals; J. Nougayrol, JCS 21 219ff; F. R. Kraus, JCS 37 127ff: Parpola LAS II p. 492; for Mari, see J.-M. Durand, ARM 26/1 p. 485ff.    10  For a probable trace of reports on celestial phenomena in OB times, see Reiner and Pingree, BPO 1 9.     11  Most of them were edited for the first time by R. Campbell Thompson in RMA. They were studied in their cultural context by A. L. Oppenheim, \"'Divination and Celestial Observation in the Last Assyrian Empire,\" Centaurus 14 (1969) 97-135. His article deals with many aspects of the reports which are not discussed in this introduction. Later reports not from the Nineveh archive are YOS 1 39, for which see Oppenheim, Centaurus 14 (1969) 121, and one embedded in an inscription of Nabonidus (VAB 4 270ff).    12  The tablets, with their reports from the Nineveh archives, which are the subject of this book, will hereafter be referred to as \"Reports\" with capital R.    13  It is hard to decide whether they quoted only those omens which suited them; in any case, the possibility of deliberate suppression of omens was foreseen (see LAS II p. 50). This problem may have been the reason for employing several experts in different cities. S. J. Lieberman (Festschrift Moran p.328) has argued that the main purpose of Ashurbanipal's scribal education and his later collecting of tablets was to control the diviners."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  »  Reports on Omens  » Outward Appearance"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e889",
      "text": "Outward Appearance of Reports"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "The tablets called “Reports\" can be recognized already by their outward appearance. They are comparatively small, about the same size as letters, and most of them easily fit into the hand. In contrast to letters they are inscribed so that the lines run parallel to the longest side of the tablet. The size of writing can vary considerably; while some contain only a few lines of rather large-sized signs, others are written in a small condensed script in order to accommodate a large amount of text.    There are other kinds of texts on tablets of the same appearance as the Reports. Certain legal documents belong to this type. Tablets of this shape were therefore called  uʾiltu  \"binding”, (i.e. legal document, cf. Parpola, LAS II p. 65), and this term was also applied to Reports."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  »  Reports on Omens  » Contents and Structure"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e1016",
      "text": "Contents and Structure of Reports"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "The Reports contain text in two different \"dialects'': quotations from  Enūma Anu Enlil  and other standard omen collections are in the Babylonian literary dialect of the 1st millennium B.C., the rest in the sender's own dialect, i.e. either Neo-Assyrian or Neo-Babylonian. The writing is, of course, either Assyrian or Babylonian throughout each text.    According to their subject matter, the Reports can be subdivided into several groups. By far the largest group is those on celestial observations. There are a small number of Reports on omens from abnormal births ( Šumma izbu) ; from fortuitous events ( Šumma ālu ); and on auspicious days (hemerologics)."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  »  Reports on Omens  » Celestial Omens"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e1149",
      "text": "Reports Concerning Celestial Omens"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "Celestial omen Reports can contain the following elements:   I. Quotations from the omen series  Enūma Anu Enlil   II. Explanations to these omens, both to their protases and to their apodoses   III. Statements about observations, including occasional predictions   IV. Letter-like text, not always related to the omens quoted   V. Name of sender   VI. Date   The first of these elements, quotations from  Enūma Anu Enlil , is present in almost all Reports. In principle, no other information is required, since the protasis of a celestial omen always implies an observation. There would seem to be no need to explicitly repeat what was observed. It is nevertheless frequently done, and often the actual observation is quite different from the protasis quoted from the omen series. Especially in cases where it is not immediately evident how the event described in the protasis would have appeared in the sky, explanations and a statement about what was actually observed are necessary. This introduction is not the place to discuss thoroughly the methods of interpretation applied by the scholars, especially since such a discussion cannot be based on the Reports alone but would have to include  Enūma Anu Enlil  itself. Instead, I will limit myself to a few remarks.    For example, in several passages the planet Saturn is considered equivalent with the sun, and also with the constellation of the Scales. This enables the Mesopotamian scholars to replace one by the other in the application of certain omens to a given observation. Examples can be found in nos. 39 and 547. [[14]]   But Saturn and the Scales are not the only celestial bodies which can be interchanged. Any planet can theoretically be intended by omens speaking of constellations. Pertinent passages from different sources, including the Reports, were collected by C. Bezold in F. Boll,  Antike Beobachtungen farbiger Sterne . [[15]]   Boll found the explanation for these substitutions, which occur also in Greek astrological sources, in the colors attributed to planets as well as to fixed stars: if a planet had the same color as a fixed star, it could take the place of the other in the interpretation of omens.    There are many omens which speak of movements of fixed stars relative to each other in their protases. It is unclear what these protases may have originally meant. Similarly, stars are said to assume different colors. While these changes in color can in part be explained as atmospheric phenomena when the stars are observed near the horizon, [[16]]  they too are not taken literally in the Reports. The scholars considered the names of constellations in such cases to be substitute names for planets, as explained above. In this way predictions could be derived from otherwise ununderstandable omens. It also increased the number of omens applicable to a given observation. So while the scholars used  Enūma Anu Enlil  as an authoritative source, they still tried to adapt it to their situation and to find new meanings in it. This endeavor is documented not only in the Reports, but also in annotated exemplars of  Enūma Anu Enlil . [[17]]    Another explanation considers the \"gaining of radiance\" by fixed stars to mean that Venus stands next to these stars (nos. 51, 185, 255). Similarly, Mercury is the explanation for an omen supposing that fixed stars are \"black\" (no. 146). Many more substitutions are listed in Gössmann Planetarium.    Explanatory sentences of the kind described above are identified by the particle - ma  at their end (represented in the translations of this book by a dash — preceding the sentence). Sometimes they are introduced by  ša  or they include the phrase  ša iqbû  \"what it says\" (i.e. in a commentary text).    While  Enūma Anu Enlil  is the usual source from which the senders of Reports quote celestial omens, sometimes an omen is called “extraneous,\" i.e. not from the series. [[18]]   Once there is a reference to what seems to be an oral tradition among scholars (no. 158 r.4). [[19]]    There are also Reports which contain observations only, without quotations from  Enūma Anu Enlil , and therefore without interpretation or announcement of future events. Most of them are by Nabûʾa of Assur, but other senders are attested too. [[20]]   Whether these Reports were later complemented with omens by other scholars is not known.    In contrast to the letters coming from the same royal archives, Reports normally do not contain any introductory address to the king. They immediately start with their subject matter by quoting omens pertinent to an observation that has been made. Occasionally, however, the senders add a letter-like passage to their reports which is not related to the observations. They seize the opportunity that they have an important message for the king to approach him with some complaint or request. Examples range from small favors (request for a donkey to ride on, no. 244) to long complaints about dangers to the life of the sender (no. 474). As noted by Oppenheim, [[21]]   almost all complaints come from Babylonian scholars who probably had no other way of approaching the king.    On the other hand, the senders sometimes present proposals for action to be taken by the king because of the omens reported. Whether such proposals are made seems to depend on the position of the senders: some (e.g., Issar-šumu- ereš) are indeed counselors who can dare to add their advice to their observations and quotations from  Enūma Anu Enlil , [[22]]  while others just quote the pertinent omens, from which one can conclude what the observations might have been. This latter procedure is more common with those observers who live far away from the king — more correctly with Babylonian rather than Assyrian writers. It may be due to the fact that they did not have access to the king personally and did not dare to submit their opinions to him.    Among the personal remarks the scholars sometimes refer to their colleagues. In no. 83, Balasî tells the king of a dispute between Issar-šumu- Ereš and Nabû-ahhe-eriba which was resolved by observation. Sometimes the sender anticipates that a colleague might be of a different opinion as to which omen should be quoted as the appropriate interpretation of some observation. and tries to give preventive arguments in his remarks to the king. [[23]]    Apart from such personal information, some Reports contain blessings for the king. The scholars Nabûʾa and Ašaredu (the younger) frequently add such blessings to the omens reported. Nabûʾa prefers the formula ''May Nabû and Marduk bless the king my lord!''; Ašaredu's standard sentence is \"May the lord of kings be everlasting.\" A more elaborate and varied blessing is found in the letters of Nabû-iqbi (e.g., nos. 421, 422, 429), and occasionally with other writers as well (no. 474, from Bel-ušezib).    The majority of Reports are \"signed,'' i.e. the name of the sender is given at the end of the text. [[24]]  Sometimes a filiation or an epithet is added to the name to make identification certain. Since the observers were evidently keen to offer their services and hoped to benefit from providing the king with favorable omens (or from warning him of dangers), it is surprising to note that quite a number of reports were never signed. It is not clear from the contents of these unsigned Reports whether they had anything in common that could explain this peculiarity. It has to be assumed that the identity of the sender was known to the king by the circumstances of the delivery. [[25]]  Exceptionally a Report is sent by two persons (no. 476); there are also duplicating Reports (and letters) sent by Balasî and Nabû-ahhe-eriba. [[26]]    Very few Reports contain a date. It seems that this was not considered important similarly, letters are rarely dated. Probably reports were sent and brought to the attention of the king as quickly as possible. Note however that no. 42 may have been dated because it contains a prediction.            14  Further discussion and references in Parpola. LAS II p. 342f.    15   Abh. der Bayerischen Akademie der Wissenschaften, Philos.-philol. und hist. Klasse , XXX/1. München 1916.    16  Reiner and Pingree, BPO 2, p. 16ff.    17  E.g., ACh Sin 3; cf. Reiner and Pingree, BPO 2 p. 20f.    18  Cf. no. 147 r. 5 and 8.    19  See S. J. Lieberman, Festschrift Moran p. 327.    20  E.g., Nabû-ahhe-eriba, no. 71. Cf. Oppenheim, Centaurus 14 (1969) 105f for a list of these texts; those not included in this edition can be found in LAS.    21  Centaurus 14 (1969) 116.    22  This is obvious from the letters of these men edited in LAS.    23  No. 101; for other references see Oppenheim, Centaurus 14 118, and Parpola, LAS 65f with commentary.    24  Exceptions: no. 463 and 464, which have a kind of postscript after the sender's name.    25  Even nowadays is il possible to identify nos. 3 and 21 as coming from lssar-šumu-ereš on the basis of his handwriting.    26  Cf. LAS II p. 38."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  »  Reports on Omens  » Other Matters"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e1490",
      "text": "Reports on Other Matters"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "1. A few Reports concern abnormal births. Most of them were already edited by E. Leichty. [[27]]   Of the few such Reports preserved, only two were signed by their senders (no. 287, from Nergal-eṭir and no. 240, name unreadable). Like celestial observations, the observed malformed births were interpreted by quoting from a collection of pertinent omens called  Šumma izbu . In several cases, the omens quoted in the Reports can be identified in  Šumma izbu .    2. Two reports (nos. 237 and 243) contain omens from animal behavior ofthe type collected in the series  Šumma ālu . The animals observed are falcons and snakes.    3. Quotations from hemerologies are inserted in several Reports on celestial observations (nos. 269, 371, and 378). There are also a number of Assyrian tablets in the shape of Reports entirely consisting of such hemerology excerpts: [[28]]   no. 162 (from Adad-šumu-uṣur), no. 164 (from Aššur-naṣir), and nos. 231-234.                27  E. Leichty,  The Omen Series Šumma izbu  (TCS 4).     28  Cf. S. J. Lieberman. Festschrift Moran, p. 321ff."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  »  Reports on Omens  » Predictions"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e1655",
      "text": "Predictions of Celestial Phenomena"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "From a number of Reports, and especially from some letters, [[29]]  it is evident that the scholars tried to foresee certain signs. Frequently, the date of the new moon or full moon is predicted, especially if the apodosis of the pertinent omen is a favorable one. Lunar eclipses are also an object of prediction. The non-occurrence of an eclipse is predicted in nos. 42, 67, 87, 321, 344, and 447. Predicted eclipses are mentioned in nos. 250, 251, 320, 388, 487, and 502. Since most omens derived from eclipses were unfavorable, a successful prediction would give the scholars and the king more time to prepare actions against an approaching danger. It would also enhance the prestige of the scholar who made the prediction. To us it would seem that a sign which can be predicted is not suitable any more to convey a message freely given by the gods. The attitude of the scholars reporting to the Assyrian king seems to have been different. Although they tried to foresee when something ominous would occur in the sky, they nevertheless considered it an omen and gave advice to the king about what should be done, sometimes even before the sign had actually been observed. [[30]]    It is not evident from the Reports how these predictions were arrived at. It seems that they were made only a few days in advance of the expected eclipse. [[31]]    A good illustration about the prediction of eclipses and its limitations is found in the Babylonian letter ABL 477 (sender's name lost): the king had demanded a definite statement whether a solar eclipse would occur or not. The author of the letter explains that solar eclipses are not in the same way predictable as lunar ones, and that he will not be able to find it out in the case under discussion. [[32]]   He even goes on to suggest that the king who happens to be \"in the field\" and thereby in a better position to make observations should look for himself whether an eclipse will actually take place.    In no. 246, a rising of Venus is predicted for the same month to take place in the constellation of Leo. Since no precise date is given, this cannot really be called a prediction in the usual sense; anyone familiar with planetary phases would have been able to make it.              29  E.g., LAS 42 and 63, cf. Parpola 's discussion in LAS II.    30  No. 175, and cf. LAS 185 with commentary.    31  Cf. no. 42, which is dated two days before the potential eclipse date. For possible means of predicting, see Parpola. LAS II on nos. 42 and 63.    32  See also Parpola, LAS II on no. 41 r.1ff."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  » The Senders"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e1819",
      "text": "The Senders of the Reports"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "There are 14 Assyrian and 30 Babylonian scholars whose names appear as senders in the Reports (not counting broken names which cannot be restored). The number of Babylonians may have to be reduced if it turns out that Ṭabiya is identical with Ṭab-ṣilli-Marduk, [[33]]  or that two of the three persons called Rašil are only one.    From some of the scholars who appear as senders of Reports we have also letters. The following scribes are documented by letters:    Assyrians: Adad-šsumu-uṣur, Akkullanu, Balasî, Issar-šumu-ereš, Nabûʾa, Nabû-ahhe-eriba, Urad-Ea.    Babylonians: Ahhešâ, Aplaya, Ašsaredu, Bel-naṣir, Bel-ušezib, Munnabitu, Nabû-iqbi, Nergal-eṭir, Rašil, Šuma-iddin, Zakir.    While there are many letters from the Assyrian scribes listed above, only a few by their Babylonian colleagues have been preserved. [[35]]  and even these do rarely refer to celestial observations. The orthographic or other distinctive features of the Assyrian scribes were listed in LAS II Appendix M5 and M6. The Reports agree with these features as far as they are written in the NA dialect; the quotations from  Enūma Anu Enlil  are in SB and therefore written in a traditional orthography which has little room for scribal peculiarities.    The letters provide welcome illustration for the Reports. In the letters, omens are explained and actions proposed; the Reports usually just state the bare omens, sometimes with a few words on reading or interpretation. The relation between the king and his scholars, as it was described in LAS II p. XIVff, could not have been found from the Reports alone.               33  As proposed by A. L. Oppenheim, Centaurus 14 103.    35  With the exception of Bel-ušezib, see M. Dietrich, WO 4 233ff. and G. Lanfranchi, SAAB 3 (1989) 99-114."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  »  The Senders  » Distribution in Time"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e1977",
      "text": "Distribution in Time"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "Of the 121 datable Reports, 115 were written in the years -679 to -665. There is a single Report from the 8th century (no. 501 from -708); one can be dated to -663, three to -656, and one possibly to -648. The distribution is therefore analogous to that of the letters in the LAS corpus; the highest number of Reports occurs in the same year as the highest number of letters. For the years -674 to -671, there seem to be relatively more Reports than letters. The Reports include texts from Babylonia, which may account for the slightly different distribution. In any case the proportion of datable Reports (about one fifth of the corpus) is too small to allow reliable conclusions.      TABLE I. Senders of Omen Reports      Assyrian Senders Number of Reports   Adad-šumu-uṣur 4   Akkullanu 13   Aššur-naṣir 1   Aššur-šarrani 2   Aššur-šumu-iddina 1   Balasî 20   Bamaya 7   Bulluṭu 13   Issar-šumu-ereš 38   Nabûʾa 17   Nabû-ahhe-eriba 41   Nabû-mušeṣi 17   Šumaya 6   Urad-Ea 3        Babylonian Senders Number of Reports   Ahhešâ 5   Aplaya 13   Ašaredu the older 13   Ašaredu the younger 20   Bel-ahhe-eriba 2   Bel-leʾi 6   Bel-naṣir 7   Bel-šuma-iškun 3   Bel-upahhir 1   Bel-ušallim 1   Bel-ušezib 1   Marduk-šuma-uṣur 1   Munnabitu 7   Nabû-ahhe-iddin 7   Nabû-iqbi 21   Nabû-iqiša 12   Nabû-šuma-iškun 11   Nabû-eriba 1   Nadinu 3   Nergal-eṭir 44   Rašil the older 22   Rašil son of Nurzanu 6   Rašil 7   Rimutu 2   Šapiku 7   Šumaya 2   Šuma-iddin 1   Ṭabiya 8   Ṭab-ṣilli-Marduk 4   Zakir 16 [[34]]                     34  The numbers above are based only on the reports edited in this book. A Iisting cornprising letters and reports can be found in LAS Appendix M 4; a few recently found reports have to be added there."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  »  The Senders  » Distribution of Senders"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e2408",
      "text": "Distribution of Senders Around the Country"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "Reports were sent from many places in Assyria and Babylonia to the capital. [[36]]  In this way conditions unfavorable for observation could be overcome: if observation was impossible in Nineveh because of clouds, it may have been performed successfully somewhere else. In a letter of Bel-ušezib (RMA 274) it is taken for granted that an eclipse not observable in Nineveh will have been seen at some other observing post, and the following cities are enumerated where one should ask for information: Assur, Babylon, Nippur, Uruk, and Borsippa. In these at least the writer of RMA 274 expected observation to have taken place. Results of observation were exchanged by means of messengers; no. 3 r.1ff is an example of such a case.    Some senders of Reports give their place of origin after their name at the end of the text; while this is not necessarily the place at which they observed, it is the most likely place. In connection with the names, the cities of Assur. Uruk, Borsippa, Dilbat and Cutha are mentioned. A thorough investigation of the places from which Reports were sent can be found in Oppenheim's article. [[37]]  From this it appears that Reports were also sent from Babylon, although none of the reporters is explicitly called \"from Babylon\" in his name. [[38]]    We do not know how the Reports were brought to Nineveh from these other cities, but it certainly was done quickly, so that actions against dangerous omens could be performed without delay.      TABLE II. Distribution of Reports in Time     Date Number of Reports   -708 1   -679 2   -678 3   -677 4   -676 4   -675 3   -674 14   -673 7   -672 9   -671 11   -670 4   -669 10   -668 19   -667 5   -666 14   -665 6   -663 1   -656 3   -648 1                       36  This fact was discussed, and some explanations offered, by Oppenheim, Centaurus 14 122ff. He assumes. e.g., that some of the Reports containing observations without omens were intended for establishing the beginning of the lunar month.    37  Centaurus 14 101ff.    38  Note however that Bel-ušezib seems to have lived in Nineveh, see F. M. Fales and G. B. Lanfranchi,  East and West  31 (1981) 10."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e2698",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "The Order of Texts in This Edition   The Reports are arranged in this book as follows: first the Assyrian, then the Babylonian texts. Within these two parts, Reports of the same sender are kept together; those which cannot be assigned to a sender appear at the end of each part, sorted by date, if possible, and then by subject matter. The senders are arranged approximately in chronological sequence, based on their dated reports and on information found in their letters, if available. [[39]]  Within the dossier of each sender, dated texts come first; the remainder is sorted by subject matter. The subjects will be in the same sequence as in  Enūma Anu Enlil : Moon (beginning of month, middle of month, halo. eclipses); sun: planets; fixed stars; weather; earthquakes. Reports on other topics (auspicious days, births, fortuitous events) will come at the end.    It could be argued that arrangement by subject matter, as it was done by Campbell Thompson in RMA, is impossible because many texts deal with more than one subject. However, this objection is less convincing if an arrangement by subject matter is applied only after the texts have been grouped first according to senders. Within the relatively small dossiers it is easy to achieve a topical ordering, and in any case a reader can quickly get an impression of the contents of each dossier even if the arrangement is not entirely consistent. An arrangement by date can be used only for about 20% of the material; arrangement by museum number is completely arbitrary.     Texts Included and Excluded    Most of the texts edited here were contained in Campbell Thompson's RMA. [[40]]   A number of unpublished tablets, most of them identified by A. L. Oppenheim, are edited here for the first time. Many senders of Reports have also written letters to the Assyrian king. These letters have been excluded from this edition, even if they concern matters of celestial observation. The letters from Assyrian scholars are edited in Parpola, LAS; letters from Babylonian scholars will be included in a future volume of the series SAA. For this reason, a few of the texts published in RMA are not re-edited here.    Because of the format of the SAA series, photos or copies of all the texts could not be provided: in any case, production of copies would not have been possible within a reasonable time, and photos of more than 560 tablets would have made the book far too expensive. However, photos of most of the unpublished texts (omitting those which presented no problems of reading or were insignificant) and one copy of a badly preserved text are included.    Transliterations   The transliterations, addressed to the specialist, render the text of the originals in roman characters according to standard Assyriological conventions and the principles outlined in the Editorial Manual. Every effort has been taken to make them as accurate as humanly possible. All the texts edited have been collated by the editor, some also by competent colleagues.    Results of collation are indicated with exclamation marks. Single exclamation marks indicate corrections to published copies, double exclamation marks, scribal errors. Question marks indicate uncertain or questionable readings. Broken portions of the text and all restorations are enclosed within square brackets. Parentheses enclose items omitted by ancient scribes.    Translations   The translations seek to render the meaning and tenor of the texts as accurately as possible in readable, contemporary English. In the interest of clarity, the line structure of the originals has not been retained in the translation but the text has been rearranged into logically coherent paragraphs.    Uncertain or conjectural translations are indicated by italics. Interpretative additions to the translation are enclosed within parentheses. All restorations are enclosed within square brackets. Untranslatable passages are represented by dots.    Month names are rendered by their Hebrew equivalents, followed by a Roman numeral (in parentheses) indicating the place of the month within the lunar year. Personal, divine or geographical names are rendered by English or Biblical equivalents if a well established equivalent exists (e.g., Esarhaddon, Nineveh); otherwise, they are given in transcription with length marks deleted.    Critical Apparatus   The primary purpose of the critical apparatus is to support the readings and translations contained in the edition, and it consists largely of references to collations of questionable passages and to parallels in the omen literature which are used for restorations. Collations given in copy at the end of the volume are referred to briefly as \"see coll.\"    The critical apparatus does contain son1e information relevant to the interpretation of the texts, but it is not a commentary. Comments are kept to a minimum, and are mainly devoted to problems in the text. The historical and astronomical information contained in the texts is generally not commented upon, except occasionally for establishing a date.     Glossary and Indices    The glossary and indices, electronically generated, follow the pattern of the previous volumes. Note that in contrast to the two basic dictionaries, verbal adjectives are for technical reasons listed under the corresponding verbs, with appropriate cross-references. Scribal glosses are distinguished from other glossary entries by “g” appended to the source reference. The glossary and other indices were prepared by S. Parpola and thoroughly checked by the editor.             39  Cf. LAS II Appendices l and J.    40  For other publications, see the Indices."
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#Breadcrumb",
      "text": "Home  » SAA 8 Abbreviations and Symbols"
    },
    {
      "type": "h1",
      "url": "saao/saa08/index.html#d2e2906",
      "text": "Abbreviations and Symbols"
    },
    {
      "type": "div",
      "url": "saao/saa08/index.html#innerContent",
      "text": "Bibliographical Abbreviations      ABCD F. Rochberg-Halton,  Aspects of Babylonian Celestial Divination  (AfO Beiheft 22, Horn 1989)    ABL R. F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)    ACh  Ch. Virolleaud,  L'astrologie chaldéene  (Paris 1907-1912)    AfO Archiv für Orientforschung    AHw. W. von Soden,  Akkadisches Handwörterbuch  (Wiesbaden 1957-81)    AO tablets in the collections of the Musée du Louvre    AOAT Alter Orient und Altes Testament    ARM Archives Royales de Mari    AS Assyriological Studies    BA Beiträge zur Assyriologie    BAM F. Köcher,  Die babylonisch-assyrische Medizin in Teexten und Untersuchungen  (Berlin 1963-)   BM  tablets in the collections of the British Museum   BOR  Babyloniana nd Oriental Record   BPO  E. Reiner and D. Pingree,  Babylonian Planetary Omens  (Malibu 1915)   BSGW Berichte der Sächsichen Gesellschaft der Wissenschaften   Bu tablets in the collections of the British Museum   CAD The Assyrian Dictionary of the Oriental Institute of the University of Chicago (Chicago 1956-)   Cat. C. Bezold,  Catalogue of the Cuneifornt Tablets in the Kouyunjik Collection  I-V (London 1889-1899)   Choix A. Boissier,  Choix des textes relatifs à la divination assyro-babylonienne  I-II (Genève 1905-19)   CRRAI Rencontre assyriologique internationale, comptes rendus   CT Cuneiform Texts from Babylonian Tablets in the British Museum   DT tablets in the collections of the British Museum   EAE Enuma Anu Enlil   Festschrift Moran  T. Abusch, J . Huehnergard and Piotr Steinkeller (eds.),  Lingering Over Words. Studies in Ancient Near Eastern Literature in Honor of William L. Moran  (Atlanta 1990)   Gössmann Planetarium P. Gössmann,  Planetarium Babylonicum  (Šumerisches Lexikon 4/2, Rome 1950)   HKL R. Borger,  Handbuch der Keilschriftliteratur  I-III (Berlin 1967-75)    JCS Journal of Cuneiform Studies    Ki tablets in the collections of the British Museum    Labat Calendrier R. Labat,  Un calendrier babylonien des travaux, des signes et des mois  (Paris 1965)    Lambert-Millard Atra-hasis W. G. Lambert and A.R. Millard,  Atra-hasis, the Babylonian Story of the Flood  (Oxford 1969)   LAS S. Parpola,  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal  I, II (Alter Orient und Altes Testament 5/1-2, Neukirchen-Vluyn 1970, 1983)    Mélanges Garelli D. Charpin and F. Joannès (eds.),  Marchands, diplomates et empereurs: Études sur la civilisation mésopotamienne offerts à Paul Garelli  (Éditions Recherche sur les Civilisations, Paris 1991)    MUL.APIN H. Hunger and D. Pingree,  MUL.APIN. An Astronomical Compendium in Cuneiform  (AfO Beiheft 24, Horn 1989)    Nv. tablets in the collections of Istanbul Arkeoloji Müzeleri   Or. Orientalia, Nova Series   Pinches Wedge-writing T. G. Pinches,  Texts in the Babylonian Wedge-Writing  (London 1882)   PSBA Proceedings of the Society of Biblical Archaeology   RA Revue d'Assyriologie   Rm tablets in the collections of the British Museum   RMA R. C. Thompson,  The Reports of the Magicians and Astrologers of Nineveh and Babylon  I-II (London 1900)   SAA State Archives of Assyria    SAAB State Archives of Assyria Bulletin    Sm tablets in the collections of the British Museum    Starr Rituals I. Starr,  The Rituals of the Diviner  (Bibliotheca Mesopotamica 12, Malibu 1983)    TCL Textes cunéiformes du Louvre    VAB Vorderasiatische Bibliothek (Leipzig)    Weidner Gestirn-Darstellungen  E. Weidner,  Gestirn-Darstellungen auf babylonischen Tontafeln  (Wien 1967)    WO Die Welt des Orients   YOS Yale Oriental Series, Babylonian Texts    ZA Zeitschrift für Assyriologie         Other Abbreviations and Symbols      Ass. Assyrian   Bab. Babylonian   NA Neo-Assyrian   NB Neo-Babylonian   OB Old Babylonian   SB Standard Babylonian   PN personal name   e. edge   obv. obverse   r., rev. reverse   rs. right side   s. (left) side   coll. collated, collation   mng. meaning   unpub. unpublished   var. variant   ! collation   !! emendation   ? uncertain reading   : :. :: cuneiform division marks   * graphic variants (see LAS I p. XX)   0 uninscribed space o r nonexistent sign   x broken or undeciphered sign   ( ) supplied word or sign   (( )) sign erroneously added by scribe   [[ ]] erasure   [...] minor break (one or two missing words)   [......] major break   ... untranslatable word   ...... untranslatable passage   → see also   + joined to, (in score transliteration) continuing line"
    }
  ]
}
