{
  "type": "portal",
  "project": "saao/saa17",
  "source": "http://oracc.org/saao/saa17",
  "license": "This data is released under the CC0 license",
  "license-url": "https://creativecommons.org/publicdomain/zero/1.0/",
  "more-info": "http://oracc.org/doc/opendata/",
  "UTC-timestamp": "2023-03-20T10:16:59",
  "chunks": [
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e61",
      "text": "The Neo-Babylonian Correspondence of Sargon and Sennacherib"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "This subproject of State Archives of Assyria online (SAAo) includes a web version of the introduction of the book M. Dietrich,  The Neo-Babylonian Correspondence of Sargon and Sennacherib  (State Archives of Assyria 17), 2003, as well as fully searchable and richly annotated (lemmatised) editions of the 207 Neo-Babylonian letters written to the Assyrian kings Sargon II (721-705 BC) and Sennacherib (704-681 BC). The introduction can be accessed via the links in the SAA 17 main menu and the corpus can be browsed by clicking on  this link  [/saao/saa17/pager] . Note, at present (May, 2020), that the book is not available at the publisher  Eisenbrauns  [https://www.eisenbrauns.org/books/series/book_SeriesStateArchivesofAssyria.html ] , an imprint of Penn State University Press.    The editions presented on SAAo/SAA17 have been adapted from Manfried Dietrich,  The Neo-Babylonian Correspondence of Sargon and Sennacherib  (State Archives of Assyria 17), 2003 and were lemmatised by Mikko Luukko, 2009-11, as part of the AHRC-funded research project  “Mechanisms of Communication in an Ancient Empire: The Correspondence between the King of Assyria and his Magnates in the 8th Century BC”  [https://www.ucl.ac.uk/sargon/]  (AH/F016581/1; University College London) directed by Karen Radner. The annotated editions are released under the Creative Commons Attribution Share-Alike license 3.0.    Click  here  [/saao/index.html]  to visit the Main SAAo Portal and  this link  [/saao/pager]  to browse the entire SAA corpus.     The web version of the introduction of SAA 17 was prepared by Jamie Novotny, 2020.    Since August 2015, SAAo has been part of the  Munich Open-access Cuneiform Corpus Initiative  [https://www.en.ag.geschichte.uni-muenchen.de/research/mocci/index.html]  (MOCCI), which is based at and supported by  Ludwig-Maximilians-Universität München  [https://www.en.uni-muenchen.de/index.html] . Between 2015 and 2020, work on SAAo was supported by the  Alexander von Humboldt Foundation  [https://www.humboldt-foundation.de/web/home.html]  through funds provided to  LMU's Alexander von Humboldt Chair of the Ancient History of the Near and Middle East  [https://www.en.ag.geschichte.uni-muenchen.de/chairs/chair_radner/staff_radner/index.html] .    For further details, see the  “About the Project”  [/saao/abouttheproject/index.html]  page."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  » SAA 17 Foreword"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e237",
      "text": "Foreword"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "This volume brings to completion the publication of the correspondence of Sargon II and his son Sennacherib found at Nineveh, presenting the correspondence of these two rulers in the Babylonian language. The Assyrianlanguage parts of this correspondence are to be found in SAA 1, SAA 5, and SAA 15. We are grateful to Manfried Dietrich for undertaking the edition of these texts.    The Project expresses its thanks to the Trustees of the British Museum for permission to publish texts and illustrative material in their custody, and to the staff of the Department of the Ancient Near East of the British Museum for their wholehearted and enthusiastic cooperation. We also express our gratitude to the Vorderasiatices Museum, Berlin, for the use of VA 2663. We are also grateful to John C. Sanders of the Computer Laboratory of the Oriental Institute of the University of Chicago for providing an image from his own collection to illustrate the ziggurat at Nippur. R. Borger was kind enough to check the museum and publication numbers of the texts and we have incorporated the more recent and relevant of the additional references to earlier publications of the texts that he has provided. We are grateful to the University of Helsinki for financial support for the State Archives of Assyria Project through December 31, 2001.    Robert M. Whiting   Helsinki, August 2003"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  » SAA 17 Preface"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e354",
      "text": "Preface"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "In the present volume we offer only those Kuyunjik letters that were written in the Neo-Babylonian dialect and that belong to the correspondence of Sargon II (721-705) and Sennacherib (704-681) with their subjects in Babylonia.    The text of these letters was compiled in the mid- l 960s. The majority of them, published for the first time a hundred years ago by R. F. Harper in the collection  Assyrian and Babylonian letters belonging to the Kouyunjik collection of the British Museum  (ABL) (London - Chicago 1892-1914), were subjected to a thorough epigraphical comparison of the cuneiform texts with the original clay tablets, and as a result of this examination sometimes considerably corrected. The remaining part of the letters, still unpublished at the time, were copied and presented in the volume  Cuneiform texts from Babylonian tablets in the British Museum  (Part 54),  Neo-Babylonian letters from the Kuyunjik collection  (London 1979). The wording of these texts was confirmed by repeated collations throughout the following years. In the last quarter of the 20th century I focused my research in     In the last quarter of the 20th century I focused my research in Akkadian studies in the area of North-West Semitic, Ugaritic and the history of religion in the ancient Near East. It was due to this focus that work on the Kuyunjik letters had to be reduced to one day a week on average. This has naturally delayed the edition of the Neo-Babylonian corpus of letters. While the work on these letters took a secondary role during the subsequent years, scholarly exchanges with colleagues in seminars, colloquia, and workshops helped to avoid a threatening standstill. Two names come to mind in this context: Simo Parpola of Helsinki, with whom I became friends while working on the Kuyunjik tablets in the British Museum; and Charlotte Schulz-Kampthenkel (21 May 1913 - 24 August 1993) of Hamburg, who made researching the culture and history of Babylonia during the Sargonid period the focal point of her interests for the last decades of her eventful life. To her I am dedicating this volume, whose completion she did not live to see, as a way of thanking her both for her engagement, and in remembrance for her weekly trips to Munster after 1974 in  rebus neo-Babyloniaca , carrying heavy luggage and giving new impulses to Babylonian studies.      Simo Parpola provided invaluable assistance for preparing the volumes of letters of Sargon and Sennacherib: he included the corpus of the Neo-Babylonian letters using a system for electronic data processing which he had developed for his State Archives of Assyria Project. His KWIC index of Neo-Babylonian letters provided me and my co-workers with a major step forward for further progress. It allowed us to connect words in texts in a way that an old fashioned paper based datafile could not have done. Thus we also participated in one of the most successful projects of Ancient Near Eastern Studies in our times and were able to push ahead with our work on the corpus of Neo-Babylonian letters.    In addition, I want to thank Simo Parpola especially for his personal dedication during the prepartion of this volume for printing. As a master of his field, he not only deciphered my handwriting, but also identified mistakes and inaccuracies. Finally, a special thanks is owed to Inka Parpola and Ronald Mayer-Opificius for their pains in translating my German original into English.    Manfried Dietrich   Münster, April 2003"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  » Neo-Babylonian Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e500",
      "text": "The Neo-Babylonian Letters of Sargon's and Sennacherib's Reigns"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "The realities of the Neo-Assyrian empire caused the correspondence of Sargon II (721-705), Sennacherib (704-681 ), Esarhaddon ( 680-669) and Assurbanipal (668-627) with their officials in Assyria in the conquered territories bpth near and far to be written (according to current finds of clay tablets) in the most common Akkadian dialects of this period, Neo-Assyrian and Neo-Babylonian. But these finds are accidental and unrepresentative. We come to this conclusion because of the pictorial depictions and linguistic elements. These show without any doubt that even the population of the core area of the Neo-Assyrian empire (Assyria and Babylonia) was on the contrary multiethnic, and consequently was more likely to be multicultural than homogenous. Among these differing population groups, the heterogenous group of the Arameans played the most important role. [[1]]  Arameans were in the Royal service and were even employed in the administration, yet they were ordered not to use their own language and script in official writings -as Sargon points out to Sin-iddina (no. 2 r. 15-22):    15)  ...]  k [ i-i  IGI LUG]AL  mah-ru ina  ŠÀ  si-ip-ri   16) [KUR] Ár-m [ a-a-a lu-u ] s-pi-ir-ma a-na  LUGAL  17) [ l ] u-še-bi-la mi-nam-ma ina ši-pir-ti   18) ak-ka-da-at-tu la ta-šaṭ-ṭar-ma   19) la tu-šeb-bi-la kit-ta ši-pir-tu   20)   šá  [[]]  ina  ŠÁ- bi ta-šaṭ-ṭa-ru   21) ki-i pi-i a-gan-ni-tim-ma i-da-at   22) lu-ú šak-na-at  ...    \"If it is acceptable to the king, let me write and send my messages to the king on Aram[aic] parchment sheets\" - why would you not write and send me messages in Akkadian? Really, the message which you write in it must be drawn up in this very manner - this is a fixed regulation!    If royal servants used Aramaic contrary to this order — and the 3300 letters of Assyrian correspondents (a small number considered in the absolute) provide reason for such an assumption — we ought to expect that they are irretrievably lost. Documents written in the alphabet script did not survive into our times because they were written with a brush on perishable materials like parchment, papyrus or bark. [[2]]  Aramaic words and sentences in alphabetic script written on clay tablets are rare for the time of the Sargonids.    If we study the correspondence of the Neo-Assyrian kings with their subjects, we find mostly documents written in the dialects of the Neo-Assyrian and Neo-Babylonian language. We must not, however, ignore the Aramaic. For those who were the correspondence partners of the kings used Aramaic as their everyday language, and consequently lexical and grammatical elements of Aramaic considerably influenced their written language.    From the diverse archives of the Neo-Assyrian period between 750 and 610 BC, 3300 letters are known. Their condition of preservation varies. It is possible that there are still more letters from the originally far more voluminous correspondence sitting unrecognised in museums or attics. Of these nearly 3000 are now published; the following linguistic and chronological distribution should be noted:    Concerning the language of the letters: it is noteworthy that two-thirds of them are written in the NA dialect, i.e. in the diplomatic language of the Nee-Assyrian empire, and a third in NB. [[3]]  The high percentage (close to 50%) of NB letters, which with a few exceptions originated in the cultural and political centres of the neighbouring country to the south-east, emphasises the well-known fact that for the Sargonid NA rulers the area of Babylonia was both very demanding and also unruly, either when it was a part of the Empire or when it was a neighbour.    The chronological distribution of the documents is determined by the archive in which they were found: as S. Parpola has shown in detailed studies, the letters from the Kalhu archive witness the time of Tiglatpilesar III, those from the Nineveh archive witness the time of the Sargonids; however here the concentration varies: 800 of them throw light on the first or the last 10 years of Sargon II (720 to 719, 715 to 706) and 750 illuminate Esarhaddon's last years and the first years of Assurbanipal (674 to 666). [[4]]    In his studies S. Parpola repeatedly emphasises that pieces of writings that normally are dated to the last years of Sargon II might possibly date to the early reign of Sennacherib. [[5]]  Since it is hardly possible to doubt that several of the NB letters from Kouyunjik date to the reign of Sennacherib, one should tackle the difficult question of how many and which NA letters belong to this period. As these letters are usually not dated, only unique stylistic characteristics can help us with this question. We can safely assume that the authors of these letters who were active during the last years of Sargon's reign survived the transition of power and continued in their roles during the first years of Sennacherib's reign. Thus they continued to do their duties as transmitters of news from the south (as long as the political circumstances allowed them to do so) — an important role in this context was played by the commander ll-iada' in the Assyrian-Babylonian border region.    In the three volumes entitles  The Correspondence of Sargon II  (Parts I-III), Simo Parpola published 956 of the Nee-Assyrian letters which he identified from the time of Sargon. In SAA I (1987), 265 letters out of  Assyria and the West ; in SAA 5 (1 990) together with G. B. Lanfranchi, 276 letters from the  Northern and Northeastern Provinces  along with 24 letters as an addendum to SAA 1 (nos. 277-300); and in SAA 15 (2001) together with A. Fuchs, 273 letters from  Babylonia and the Eastern Provinces , which also includes 1 18 letters as addenda to SAA 1 and 5 (nos. 274-391). This — for the time being? — last volume of NA letters from the time of Sargon bridges the gap to the corpus of NB letters whose oldest documents date to the last two decades of the eighth century. Since they originate without exception from Babylonia, they elucidate the time of Sargon's rule over Babylonia between 710 and 705 as well as the relationship of Sennacherib to Babylonia.    Assigning NB letters to the reigns of Sargon and Sennacherib has been controversial; so also has been the percentage of these two kings in the entire corpus of Neo-Babylonian letters. The reason for this is the lack of dates and the omission of the names of the royal addressees. Hence it is difficult to assign senders to a certain king, and we can only achieve this indirectly by using formal and linguistic indicators or those concerning the contents. In this context the most important requirements for an attribution are, for example, the names of the addressee and the sender, and (if possible) specifically identifiable historical events which refer to definite geographical and/or prosopographical facts. If a letter contains such details — unfortunately, there are only very few of these — then it can be the starting point for a description of individual, formal information about diction, style, way of writing of a certain sender and his scribe; and then finally facts such as the menti oning of persons and their occupations at a given time can add to this. Such a letter offers therefore (if one follows its information consistently) a wide range of details which can be correlated with each other and which so to speak constitute the tip of the iceberg whose dimensions must be thoroughly explored beneath the surface of the sea.    Attempting to analyse meaning indicators, however, holds the danger of  stressing individual facts either too much or too little. In reconstructing the correspondence of one sender, one should avoid on the one hand reading more out of a single piece of writing than might actually be there; on the other hand we should avoid dismissing a letter as unimportant because it might have been badly preserved or because its language is difficult at first glance. [[6]]    According to my research under the above outlined principles, I assigned at least 207 letters of the corpus of NB letters to the time of Sargon II and Sennacherib, i.e. the last decade of the 8th century. [[7]]  I would cautiously suggest the following distribution: 127 (±) can be dated to the reign of Sargon; and 65 (±) to the reign of Sennacherib — 15 fragments can be dated neither to the reign of Sargon nor his son. If we assume that approximately 200 letters (or fragments thereof) belong to the reign of Sargon and Sennacherib, then it implies that they make up only 20 percent of the entire corpus of NB letters. This percentage is rather modest compared to the 66 percent that letters of Sargon (and Sennacherib) take up in the corpus of Neo-Assyrian letters. Instead, the letters in the corpus of Neo-Babylonian letters originate in the time of Assurbanipal, and refer mainly to the time just before and during the war between him and his brother Šamaššumukin, i.e. in 648 when there was a lively correspondence between the Assyrian ruler in Nineveh and his representatives in Babylonia.    In the following paragraphs I will briefly outline the arguments for assigning a Neo-Babylonian letter to the reign of Sargon or Sennacherib.           1  Cf. among others S. Parpola, SAA 1 (1987), xv-xvi; W. Mayer, Politik (1995), 82-85.    2  Cf. e.g. S. Parpola, ARINH (1981), 122-123; id., SAA l, xv-xvi.    3  Cf. S. Parpola. ARINH (1981), 134: chart 1.    4  S. Parpola, ARINH (1981), 118-122.     5  S. Parpola, ARINH (1981), 119 n. 1 (\"... it is also possible that some of the letters assigned in this article to the reign of Sargon actually date from the begining of the reign of Sennacherib\") and SAA 1, xxi-xxii (\"... it is possible that some ot the letters assigned to Sargon may actually date from the beginning of the reign of Sennacherib (c. 705-704 BC).\").    6  For these questions see M. Dietrich, AOAT 7 (1970), 3.    7  Cf. (however with some differences), M. Dietrich WO 4/1 (1967), 61-103, and WO 4/2 (1968), 183-206."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Neo-Babylonian Letters  » Sargon II"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e809",
      "text": "Letters from the time of Sargon"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "Assigning letters of certain individual senders to Sargon is facilitated in 10 cases because the introduction names the addressee reverently as \"King of The World\" ( šar kiššati ): nos. 22 and 39, letters of Bel-iqiša, prelate of Babylon — cf. no. 27 of the same sender which in line 13 addresses Sargon by name; no. 46, letter of the priest Nabû-šuma-iškun of Babylon; no. 47, a letter of the Esaggil prelate Rimutu; no, 51, letter of the temple servant Arad-Ea from Babylon; nos. 59 and 60, the letters of the fortress commanders Ha'il-il and Zabdi-il of Šabhanu; no. 88, letter (introduction) of the commanders Da'ini and Nabû-le'i from central Babylonia; no. 145, a letter of the priests Kina and Ereši of Nemed-Laguda - the name Sargon is mentioned here in a formula of blessing - and no. 149, a letter of Abi-yaqiya from the Tubliaš region.    These 10 letters can be dated to 710/709 when Sargon subjugated Babylonia step by step [[8]]  and was hailed as the new ruler. Since these documents can be firmly placed into a certain timeframe, they form a solid base for the formalistic details and contents of Sargon's correspondence with his representatives during this time: they indicate name, linguistic, stylistic and scribal idiosyncracies, as well as introductory formulas and ductus of writing of their senders. They also name the acting persons and offer a broad view of current topics of the time. The data thus gained allow us to assign 126 documents with great certainty and a further 10 with some plausibility to the reign of Sargon.     The vast majority of the letters of Sargon's reign are addressed to the king himself — only 21 are addressed to one of his subordinates. They date to the turbulent phase immediately before or during the campaign of 710 and 709 [[9]]  and they illuminate Babylonia at the time of the change of government from the Yakinite Merodach-Baladan to Sargon. There are good reasons to assume that no letters were sent to Sargon or any of his subjects in Assyria in the years following the conquest of Babylonia (including the ancestral seat of Merodach-Baladan) and his expulsion into neighbouring countries to the east — letter 145, written by the priests Kina and Ereši from Nemed-Laguda, indirectly addresses this event. For after the occupation of Babylonia, he moved his seat of power to Babylon and ruled from there until 707.    The letters addressed to Sargon thereafter were presumably sent to Kalah and were archived in Dur-Šarrukin when the administration moved there. It was due to the important news from the time of the conquest of Babylonia which they contained that they were taken from Dur-Šarrukin to Nineveh, and were integrated into Sennacherib's archives after the death of Sargon. [[10]]    Considering the temporary shift of the seat of power of from Kalah to Babylon and considering the perfectly working network of spies, [[11]]  it is scarcely imaginable that Merodach-Baladan might have dared to act against Sargon between 709 and 707 - even in the remote and difficult to reach southeastern part of the country. This would only have been conceivable under much easier circumstances during a temporary or continuing absence of the Assyrian from Babylon, i.e., from 707 onwards after Sargon had left Babylon for the north. However, there is no information about such activity. The year 705 gave rise to a different situation when the news of the unexpected death of Sargon in battle quickly reached Merodach-Baladan. It is obvious that he was reafflfmed in his attempts to re-establish the situation of the time before 710. Again there is, however, as far as we know today, no written evidence for this from letters; one can only find reports about such actions by Merodach-Baladan after the accession of Sennacherib.            8  For the course of events during these times, cf. J. A. Brinkman, Prelude (1984) 50-52; W. Mayer Politik (1995) 337-338.    9  Cf. A. Fuchs, SAA 15, xiv-xxii.    10  Cf. S. Parpola, ARINH (1981), 121.    11  A letter of Assurbanipal to his subject Ellil-bani in Nippur contains the following passage, which describes the activities of spies particularly well:   11)   len-na sah !- r [ a !]  si-ma-nu   12) šá  EN.NUN- šú ta-na-aṣ-ṣa-ra la-pa-an   13) hi-li-qu  KASKAL.II.MEŠ- šú gab-bi tu-ṣab-bat-ta   14) ina gab-bi  KASKAL.II.MEŠ- šú ki-i šá šá-hi-li   15) ina  KÁ  mu-še-ṣi-i i-šak-kan-ú-ma   16) hu-ṣa-pu si-ip-ru u ga-la-lu   17) i-šah-ha-lu ap-pit-te ta-šah-ha-la    11) Act now! You should not relent  12) in watching him! You should carefully control all (his) routes that he  13) cannot flee!  14) You shall, like one places a sieve  15) at the mouth of a canal to sift out  16) branches, refuse and garbage,  17) immedrntely sift all his routes!"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Neo-Babylonian Letters  » Sennacherib"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e1070",
      "text": "Letters from the time of Sennacherib"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "When Sennacherib unexpectedly came into power in 704, he had his official residence as Crown Prince in Dur-Šarrukin, the centre of power that his father had built. He left the new capital soon after his father's death and moved his residence to Nineveh. [[12]]  He also moved the voluminous correspondence that his father had compiled during the preceding years to Nineveh. This was the place where they were rediscovered in modern times. During the first months after Sargon's death, a presumably large number of letters to Sennacherib lamented that Merodach-Baladan had become active again and was trying with the help of insurgents to regain the kingdom which he had lost only a very few years earlier. [[13]]  Acting commanders and guards or civilians employed in the administration of temples, who depended on royal favour and were afraid to lose their prebend, were primarily the senders of such reports. While Sargon was still living, they were played down as a latent threat; but after his death they needed to be considered a clear and present danger.    Since the letters from the last years of Sargon show the same contents as those from the early reign of Sennacherib, it is problematic to assign them to either Sargon or Sennacherib. In contrast to his father, not a single letter is known so far that names Sennacherib as the addressee. In addition, the letters to Sennacherib are not formally different from those sent to his father; this is because the scribes who were already active during Sargon's reign continued their service under his son. For example, it is not possible to identify any new ways to address the ruler or new introductionary phrases in the letters to Sennacherib — only the letters to Esarhaddon and Assurbanipal show noticeable innovations. To conclude with these observations in mind that no or only very few letters to Sennacherib have come down to us would be jumping to conclusions. Moreover, it is known that they come from the same archive of Sennacherib that contained numerous juridical documents of his time. [[14]]  Because it bases its view that the stream of Kuyunjik letters had subsided for whatever reasons before Sargon's death on this rather rash decision, [[15]]  we should call the current school of thought into question. [[16]]    Two groups of letters offer a starting point for the discussion of which NB letters belong into the time of Sennacherib:    1. Letters to the king that mention the father — son relationship between Sargon and Sennacherib: no. 83 r. 1 \"the king, your father\" - letter of an unknown sender from Borsippa; no. 94 r. 18 \"the son of Sargon\" - a letter of Lanšê of Gambulu. [[17]]    2. Letters belonging to the correspondence of the viceroy of Babylon, Bel-ibni (703 to 700): The question of whether the exchange of written communication between the the viceroy and his superior really has come down to us has been divergently discussed. On the one hand, there is the opinion that the almost identical petitionary letters (nos. 52, 53 and 54 addressed to Sennacherib or one of his magistrates of the court by someone called Bel-ibni) really came from the viceroy. [[18]]  On the other hand, opposed to it is the opinion that assigns these letters to one of his numerous namesakes. [[19]]  Three observations support the assumption that the above named letters really were written at the order of the viceroy: first, the Elamite agitators might at best have supported the viceroy Bel-ibni's cause and not that of another less important namesake; second, the repeated depiction of the disadvantageous situation supports the sender's exalted reputation in the eyes not only of the King but also in the eyes of the court's magistrates; third, the ductus of the writing, style of language and the formulas used in the introduction of the letters support the assumption that the documents belong to the context of viceroy Bel-ibni. The proponents of the view that these letters of petition did not originate with viceroy Bel-ibni ought to prove these arguments wrong.    3. Letters whose contents suggest a date during the reign of Sennacherib, as for example nos. 120, 144 and 170:    no. 120, a letter of Nabû-šumu-lišir and Aqar-Bel-lumur to the king, refers to the conquest of Bit-Ha'iri in the region of the Assyrian-Elamite border, an event that occurred in 693. [[20]]    no. 144, whose sender is unknown, originates fro m Uruk and speaks in 11. 3 and 5 of \"Sargon,\" Hence the letter cannot be addressed to Sargon or one of his subordinates.     no. 170, a letter to the vizier, which can most probably be dated to the viceroy Mušezib-Marduk (692-689).         As is to be expected, these letters contain numerous linguistic and prosopographic clues, as well as clues concerning the contents which provide us with tools to uncover even more letters from the time of Sennacherib. [[21]]  As implied above we thus obtain a relatively large number of altogether (±) 65 letters, a number that might even increase further with more research.    A cursory reading of the letters that can be dated to the reign of Sennacherib with some certainty shows that messages about the whereabouts of Merodach-Baladan were important — those messages were mostly circumscribed as  mār Jakīni  \"the jakinite\" —  ina Bābili šū  \"he is in Babylon.\"           12  E. Frahm, Sanherib (1997), 8.    13  Cf. E. Frahm, Sanherib (1997), 8; J. A. Brinkman, Prelude ( 1984) 54-57; W. Mayer, Politik (1995) 346-349 to this time one can probably date the majority of letters that contain the report \"The Yakinite is in Babylon.\"    14  Cf. S. Parpola, ARINH (1981), 121, n. 3; Th. Kwasman - S. Parpola, SAA 6 (1991) xvi-xx.    15  Cf. for example the chronological approaches in the PNA volumes.    16  In the following I list a few iIlustrative comments about this issue: S. Parpola, Assyrian Royal Inscriptions (1981) 119: \"There are no letters datable with any degree of confidence in the reigns of Shalmaneser V and Sennacherib\"; cf., however, also n. 1: \"This is possibly an overstatement. It is per se entirely thinkable that some letters ... assigned in this article to the reign of Sargon actually date from the beginning of the reign of Sennacherib\"; cf. similar statements in SAA 1 (1987) xxiii-xxiv_ or in SAA 5 (1990) xxxi-xxxii — Parpola seems to have abandoned his original estimation in the meantime, cf. Fs. Dietrichch (2002), 559-580; J. A. Brinkman, Prelude (1984) 56 n. 261: \"There are very few l_etters known from Sennacherib's reign ... \"; E. Frahm, Sanherib (1997 ), 4-5: \"Leider stehen Briefe ... als Quelle für die Zeit zwischen 705 und 68 1 praktisch nicht zur Verfügung.\"     17  Since nos. 95 and 94 are parallels, 95 was also authored by Lanšê and is addressed to Sennacherib's vizier; for dating it to the reign of Sargon, see comments to SAA 15 136:7.    18  Cf. M. Dietrich, AOAT 253 (1998), 83 (includes a bibliography concerning this question).    19  Cf. J. A. Brinkman, RA 77 (1984), 175-176.    20  Cf. S. Parpola, Fs. Dietrich (2002), 559-580.    21  See above; cf. M. Dietrich WO 4/1 (1967), 61-103. and WO 4/2 (1968), 183-206, with small divergences; S. Parpola, Fs. Dietrich (2002), 559-580."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Neo-Babylonian Letters  » Localizing the Yakinite"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e1322",
      "text": "Documents with information localizing the Yakinite"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "A. Fuchs has observed that a number of NA letters from the time between 710 aud 709 inform the recipient about the whereabouts of Merodach-Baladan during Sargon's campaign in Babylonia. [[22]]  These reports are very informative because they provide us with a relatively reliable picture of the Assyrian campaign's progress through Babylonia. The observation DUMU- m ia -GIN  ina  KÁ.DINGIR.RA.KI  šú-ú  (or something similar) \"the Yakinite is in Babylon\" informs us that the enemy was staying in his residence at the time. Alternatively, the changing locations and the evasive movements of Merodach-Baladan allow us to follow the attacks of the Assyrian army and finally the withdrawal of the Yakinite from Babylon to Elam.    From the dossier of the NB letters, letter no. 68 belongs to this group of texts, a letter of Ana-Nabû-taklak from Bit-Dakuri: the commander reports the Yakinite' s arrival in Elam, and apparently alludes to the fortunate outcome of the Assyrian campaign of 709. Thus this letter continues indirectly no. 145 of the priests Kina and Ereši of Nemed-Laguda which reports the subjugation of southern Babylonia to Assyrian rule:   11) .. [LÚ.KÚR.MEŠ]  ma-la   12) ba-šu-ú ma-har  LUGAL  be-lí-n [ i ú-kam-m ] iš   13) KUR- tam-tim-ma   m LUGAL-GIN LUGAL  be-lí -[ a-ni ]  14) ik-šu-du  ...    .. all [enemies  had bowed ] before the king, our lord, (and) the king, [our] lord, Sargon, had conquered the Sealand as well ...    The report  ṭēemu ša Marduk-apla-iddina  /  mār Jakīni ina Bābili šū  \"message about Merodach-Baladan/The Yakinite: he is in Babylon\" appears in NB letters addressed to Sennacherib. [[23]]  Factually, they are roughly on the same level as the above mentioned NA letters to Sargon. This phrase can be found in a number of letters — especially in those of the fortress commanders Aqar-Bel-lumur (nos. 106, 107, 109, 112, 113, 115 [[24]] ) and Nabû-šumu-lišir (no. 115) who occasionally offer this information jointly (nos. 116, 117, 118). It obviously has a differeut function in these documents than in the corresponding NA letters. Since the phrase follows immediately the introductory passages of the letters with their proclamations of devotion and expressions of well-wishing, and since the phrase also shows an alarming element because it is the result of the investigations of a diligently labouring spy network, it points out the latent danger which stems from the unwanted presence of Merodach-Baladan and his associated activities. On the basis of these results one cannot gather from these letters, as has been done frequently, that they point to any juncture in time and the life of Merodach-Baladan, but rather that they hint at the current military and political context.     Recent research has shown that these reports referred to the year 704, when Merodach-Baladan was active again after the death of Sargon and prepared to seize the throne of Babylon again for several months. [[25]]  To do this he had to leave exile and cross the northeastern part of Babylonia, which was noticed by the garrison troops and their commanders in Gambulu. Hence one should date these letters of the military commanders in Babylonia, Aqar-Bel-lumur and Nabû-šumu-lišir, which contained such a report, to the early reign of Sennacherib. [[26]]  This is not to say that there are no letters of these two that referred to earlier or later events, such as for example the letter of Nabû-šumu-lišir and Aqar-Bel-lumur, no. 120, which apparently refers to events of the year 693.    The letters of the commanders Nabû-šumu-lišir and Aqar-Bel-lumur that report about the location of Merodach-Baladan in Babylon in 704 fulfil another scholarly requirement: they contribute considerably to an increase of the corpus of NB letters dating to the reign of Sennacherib.          22  SAA 15 (2001) xiv-xvi.    23  In this context we shall not consider letters that speak of Merodach-Baladan in a different context, e.g. no. 111.    24  Whether fragment no. 119, which also contains a report about the whereabouts of Merodach-Baladan (in Babylon?), belongs to this group is uncertain.    25  Cf. M. Dietrich, AOAT 253 (1998), 98-103; S. Parpola, AOAT 281 (2002) 568-570.    26  Cf. S. Parpola, AOAT 281 (2002), 568."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  » Presentation of the Letters"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e1589",
      "text": "The Presentation of the Letters"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "We shall not present the letters organised according to the reigns of Sargon and Sennacherib since we do not intend to anticipate the future results of thorough and detailed research. For such an undertaking it would be necessary to find more reasons for the proposed arrangement of the letters according to the reigns of the Sargonids - especially if we consider the obvious difficulties in reliably dating the documents purely on the basis of style, idiosyncracies and ductus of writing of the respective scribe or the choice of addressees. Instead, we shall group the letters — as in other letter volumes in the series — roughly according to the location and regions of their origin. If the senders are known by name, we will arrange their letters in corresponding subdivisions.    In the following, we will briefly mention the groups of letters and discuss how they may be dated approximately to either the reign of Sargon or Sennacherib. Afterwards, we shall present the results in the form of a chart."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » From the King (nos. 1-6)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e1728",
      "text": "The letters from the King (nos. 1-6)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "Stylistic reasons and the ductus of writing suggest that nos. 1 to 3 and 5 can be assigned to a single scribe in Sargon's service. Prosopographic details and the contents of these letters give good reasons to assume a date of 710/09 (during the conquest of Babylonia) for these letters:     the reference to a Yakinite, probably Merodach-Baladan, in no. 1;   the explicit reference to Merodach-Baladan in no. 2;   the reference to Bel-iqisa, the prelate of Babylon, in no. 3;   finally, the request addressed to Bullu(u to open the gates of Uruk to the troops of the King.       The fragmentary letter no. 6, which differs considerably in its ductus from other letters, might belong to a letter of Sennacherib from 693 to 689, if one is right to reconstruct the fragmentary name Humban as Humban-nimena and if it thus refers to the Elamite ruler of the same name. The ductus of no. 4 resembles that of no. 6 and mentions the Saba'u in the context of tribute payments to Sennacherib. [[27]]          27  Cf. E. Frahm, Sanherib (1997), 145-146; H. Gaiter, Fs. Dostal (1993), 29-40; for the Sabaeans in Sargon's inscriptions, cf. A. Fuchs, Sar. (1994), 456."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » From Sippar (nos. 7-19)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e1897",
      "text": "Letters from the region north of Babylon: Sippar and Birati/Harratu (nos. 7-19)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "The three letters nos. 7-9 constitute the first subdivision. They have a remarkably large ductus of writing, inclined to the left and with considerable space between the lines. The sender, whose name we might reconstruct as Nabû-ahhe-lumur, is a commander of Sargon's troops stationed in Sippar. He is also a colleague of Ilu-iada', the Governor of Dur-Kurigalzu/Der. [[28]]  His dispatches were probably written around 710. [[29]]    The second, more extensive subdivision, consists ofletters no. 10-16. They have a fine writing and come from the commander Nabû-bel-šumati, who controlled the fortress of Birati. They mostly concern the events of 710/09 when Merodach-Baladan retreated to the southeast of Babylonia (no. 10: 10-12). [[30]]    The third subdivision consists of letters nos. 17-19 of Marduk-šuma-iddina, who acted as Sargon's governor for the area northeast of Babylon.          28  Cf. SAA 15, xxxviii, and nos. 155-176.    29  Based on the ductus of writing, fragment no. 200 might also have been written by this author; G. Vera Chamaza, AOAT 295, 177-178, 394-396, dates this letter to the reign of Esarhaddon.    30  This Nabû-bel-šumati (cf. H. D. Baker, PNA 2/2, 810-814, no. 3) is not the grandson of Merodach-Baladan of the same name, cf. M. Dietrich, AOAT 7 (1970), 36 n. 4; G. Frame, JCS 36 (1984), 70 n. 16."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » From Babylon (nos. 20-58)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e2071",
      "text": "Letters from Babylon (nos. 20-58)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "As was to be expected, the group of letters from Babylon is extensive. Probably some of the letters presented in groups 11,  The Letters of Unknown Provenance ; and 12,  Letters of Unknown Authorship  at the end of this volume belong to this group of letters from Babylon.    The first letter, no. 20, addressed to the vizier, came from the priest Belšsunu. He reports that influential Babylonians and the major gods of Babylon are welcoming the troops. Hence we can date the letter to early 710. The next subdivision consists of the correspondence of Bel-iqiša, the prelate of the Esaggil and the Ezida: nos. 21-31. These letters belong together because of the ductus of writing, the linguistic style, and the introductory formulas. They illuminate particularly well the events immediately before and during the Assyrian takeover of Babylon in 710. Bel-iqiša sent them either to the king himself (nos. 22, 24, 27, 28, 29, 31 [[31]] ) or his vizier (no. 21), his superior Nabû-šarru-uṣur (nos. 25-26), or to another official of the court (nos. 23, 30?). Especially noteworthy are the comments (in no. 22) about the decisive battle between the forces of Sargon and Merodach-Baladan at Bab-Bitqi. [[32]]    The two letters of the Esaggil priest Ina-tešî-eṭir, nos. 32 and 33, report that everything was quiet in the major temple of Babylon and in the temples in the countryside. Since they also mention his prayer for the prosperity and victory of the king, they appear to be addressed to Sennacherib. [[33]]    To Sennacherib's reign [[34]]  is dated also the dossier of the Esaggil priest Nabû-šumu-lišir (nos. 34-38) who was serving during the time of the viceroy Bel-ibni. [[35]]  These letters have a very uniform ductus of writing.    It is remarkable that in no. 36, in addition to Nabû-šumu-lišir, the priest Eṭeru functions as co-author. This was probably not the prelate of the same name of whom Ilu-iada' speaks in SAA 15 161:10 and who was active in the Esaggil. [[36]]    Letters nos. 39-42 constitute a group of four dispatches from Qišti-Marduk to Sargon in 710/709 in which as incumbent prelate of the Esaggil he refutes claims of the governor Nabû-šuma-iškun to his position. [[37]]  It would be informative to know more about the relationship between Qišti-Marduk and Bel-iqiša, the sender of letters nos. 21-31 who prepared Sargon's road into Babylon. Were they identical or was one the other's successor?    The special envoy Bel-iddina wrote the two letters nos. 43-44. They inform Sargon about southern Babylonia and its temples. Possibly these letters were composed after the conclusion of Sargon's Babylonian campaign in 709. In 707 or shortly afterwards they were sent with the results of his investigations to Kalah. In no. 43 he praises Sîn-iddina who is the recipient of Sargon's letter no. 2. [[38]]    The following three letters to Sargon each have a different sender: no. 45, Ilu-ipuš; no. 46, Nabš-šuma-iškun, the prelate at the Esaggil, who had been replaced by Qišti-Marduk; and no. 4 7, Rimutu, the priest who was responsible for the restoration of the Esaggil.    Amel-Nabû sent the next three letters, nos. 48-50. Since they indicate that Babylonia from the border with Elam to the great lagoon was under Assyrian rule, they were probably sent to Sargon around 709 or shortly afterwards. Arad-Ea is the author of the badly preserved letter no. 51, which is addressed to Sargon. It apparently covers affairs in Borsippa, naming Balassu (l. 6; also mentioned in Sargon's letter no. 1, l. 18) and Nabû-šar-ahhešu (r. 11).    The last subdivision consists of the dossier of Bel-ibni, viceroy of Babylon from 703-700: nos. 52-57. [[39]]    The name of the sender of the fragmentary letter no. 58, addressed to the king, is lost. It does not belong to the correspondence of Bel-ibni because of its ductus of writing, the remarkably large hand, and the contents. Since the author gives his view on presents to the king, it might be part of an artisan's justification.          31  No. 31 differs from the other letters of this sender in its ductus, specifically in its size, the depth of the wedges and the inclination of the writing. The introduction  and the diction, however, point strongly to Bel-iqiša.    32  Cf. nos. 56 and 101 as well as SAA 15, xv-xvii — it is questionnable whether the commander of Merodach-Baladan's troops, DUMU-Zerî is really identical with the latter.    33  Cf. S. W. Holloway, Assur King (2002), 256 n. 105, who sees this as a letter to Sargon.    34  Noteworthy is the use of the logogramm ŠÁR in the epithet \"King of the Universe\" (LUGAL ŠÁR), which is commonly ŠÚ in the letters to Sargon.    35  Bel-ibni is referred to in a destroyed context in nos. 35 and 36.    36  Cf. SAA 15, 110 and xviii, xl.    37  For more details concern!ng this affair, cf. no. 130, a letter of the Eanna-priest Sin-duri to Sargon.    38  S. W. Holloway, Assur Kmg (2002), 308: \"Sargon II (710 or later),\" G. Vera Chamaza, AOAT 295, 88, 308-309, dates the letter to the reign of Sennacherib.    39  See above for Bel-ibni's correspondence."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » From Šabhanu (nos. 59-61)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e2328",
      "text": "Letters from Šabhanu (nos. 59-61)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "Reporting nothing unusual, the commanders Ha'il-il and Zabdi-il sent letters nos. 59-61 to Sargon from Šabhanu and its fortress. The town Šabhanu can be located only approximately in middle Babylonia, southeast of Babylon and near Bit-Dakuri. Possibly the reinforcements requested by Šarru-emuranni in SAA 15 238 might have helped to establish firm Assyrian control over this region."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » From Borsippa (nos. 62-85)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e2465",
      "text": "Letters from Borsippa and Bit-Dakuri (nos. 62-85)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "Jump to note  [[40]] .       Assuming that Nabû-taklak (nos. 62-63) is short for Ana-Nabû-taklak, the dossier of the commander of Borsippa consists of 11 dispatches. [[41]]  Nos. 67-71 and possibly 72 are addressed to the king; nos. 64 and 66 to the vizier; no. 62 to his superior the governor; no. 63 to his 'brotherly' colleague ( ahu  \"brother\") Gadiya and no. 65 to an unknown recipient (the beginning of the tablet is lost). [[42]]  Although Ana-Nabû-taklak does not address the king by name, he probably sent his reports to Sargon or one of his authorised subjects during and shortly after the Babylonian campaign of 710/709. The dispatches concern the state of affairs in Bit-Dakuri, the behaviour of certain groups and individual persons (including Merodach-Baladan), combat-activities, troop movements as well as the transfer of goods and provisions to and from Babylon.    Letter no. 68 is remarkable as Ana-Nabû-taklak reports that the lady referred to as the the \"Borsippean\" ( f Barsipitu ), the daughter of the local dynast, Balassu, had safely returned to Borsippa from her Assyrian exile. Apparently this occurred after the Assyrians had taken the town from Merodach-Baladan's forces. [[43]]  She confirms as much in letter 73, signed by herself, when she speaks about the warm welcome she received from Ana-Nabû-taklak and the cheering population of the town. [[44]]    Balassu, the local ruler of Borsippa, can be heard in letter no. 74. He and his family had gone into exile in Assyria when Merodach-Baladan had come into power in 722. Sargon reinstalled him as ruler in his inherited dominion — Sargon on refers to him in letter no. 1.     In letters nos. 75 and 76 Nabû-šar-ahhešu, the officer on duty, reports of unrest in Borsippa; in the course of that unrest, many lives were lost while he and the troops were watching. Since he writes this report while staying in the house of Nabû-le'i, the Merodach-Baladan governor of Bit Dakuri, he probably alludes to the unrest when Sargon assumed control of the city in 710. [[45]]    We can identify the Ezida-priest Marduk as the author of the next group of letters from Borsippa: of these, nos. 77 and 78 are addressed to the the vizier and nos. 79 and 80 to the king. The priest offers his services, reassuring them that the situation in the temple was orderly and that he was praying for the wellbeing of the addressees. Hence we can draw the conclusion that he wrote the letters in 710.    The elders of the Hamurean ethnic group, living near Borsippa, are the authors of the fragmentary letter no. 81. They had also been the topic of a letter by Ana-Nabû-taklak (no. 69). They profess their loyalty to the king and address (although much of the context has been destroyed) Balassu as well as Ana-Nabû-taklak (I. 16). This might suggest a date of 710 for the letter. However, the claim of the Hamureans that they had been loyal for three years might indicate that the letter had been written half a decade later during the interregnum after Sargon's death and before the installation of Bel-ibni, i.e. in 703. At that point widespread unrest had so affected the country that Merodach-Baladan had even temporarily retaken the throne of Babylon.    The sender's name of letter no. 82 is lost. Because of the small regular duct us of writing we might assign it to Ana-Nabû-taklak. The linguistic style and the fact that the author speaks for Nabû-le'i, his son and future governor of Bit-Dakuri residing in Borsippa, [[46]]  might support this assumption.    Letter no. 83 dates to the time of Sennacherib. The sender, whose  name is lost, reminds the ruler of a promise made by his father to a  certain Rimutu, cf. page  XXIV.    Letter no. 84 speaks of troop movements and political unrest which caused the inhabitants to flee into the marshes. Hence it might date to 710 and the time immediately preceding the conquest of the city by Sargon's troops. In this case the commander Ana-Nabû-taklak might have been the sender; the ductus of the writing supports such an attribution.    No. 85 is thematically related to no. 84. It refers to the loading of equipment on to boats to be transported into the marshes. The mentioning of \"Šumaya son of Nenê\" (who was also mentioned in a letter of the prelate Bel-iqiša of Babylon) and of Ana-Nabû-taklak in 1. 9 also suggests a date during the time of Sargon's reign.          40  The analysis of the name Dakru with an Aramaic origin based on the formation / parrūs /, a variant of / parras / (cf. GVG I § 156; GAG 3  § 550 25), as *Dakkūru — cf. J. A. Brinkman, PKB (1968), 199 n. 1218 (Dakkuru) again in PNA 1/2, 370-372 ( parrus  is here probably erroneous for / parrās /) — this interpretation cannot be based on orthography and etymology.  It is not suitable to replace the earlier analysis which J. A. Brinkman had proposed and which considered the twofold writing of the / k / a margmal phenomenon (J. A. Brinkman, Fs. Oppenheim (1964), 7 n. 5).    41  Cf. K. S. Schmidt, PNA 1/1, 110; H. D. Baker, PNA 2/2, 893-894.     42  If this letter belongs to Ana-Nabû-taklak's dossier, the ductus of the large writing suggests that a different scribe wrote this letter despite the choice of words, which parallels the choice of words in no. 64.    43  Cf. Differently M. Dietrich, AOAT 253, 100-101, dating the letter to the reign of Sennacherib.    44  The lady is also mentioned in the fragmentary letter SAA 15 263.    45  W. Röllig, RlA 5, 232 and H. D. Baker, PNA 2/2, 871-873 no. 5, date the letter to the reign of Esarhaddon; G. Frame, Babylonia, 242 n. 165 and G. Vera Chamaza, AOAT 295, 208, 457-458 leave the date undetermined.    46  Cf. SAA 15 33; cf. also xvi-xvlll; M. Dietrich, WO 4 (1967/8) 83; H. D. Baker, PNA 2/2, 844, no. 5."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » From Dilbat, Larak and Nippur (nos. 86-91)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e2728",
      "text": "Letters from Dilbat, Larak and Nippur (nos. 86-91)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "The number of letters from the middle Babylonian towns of Dilbat, Larak and Nippur is surprisingly small. The group contains as far as we know today only six letters, which are in parts badly preserved.    The blessing in the introduction of the letter (addressing the divine couple Uraš and Ninegal) indicates that Šullumu, the sender of letters nos. 86 and 87, resided in Dilbat. He was active at the the town's main temple. He praises his services by saying that the temple was functioning and the priesthood loyal to the king. There are good reasons to assume that the addressed ruler is Sargon and that the letters were written after the transition of power in 710/709.    Da'ini and Nabû-le'i, the later governor of Bit Dakuri, [[47]]  addressed letter no. 88 to Sargon. As Bel-iqiša's letter from Babylon (no. 22) indicates, Da'ini, as a loyal follower, was responsible for Larak during Sargon's takeover-bid. [[48]]    The three letters of the  šandabakku  of Nippur, nos. 89-91, offer hardly any clues for a date. [[49]] That they indicate a good relationship between the king and Nippur might hint that they date to the time immediately after the takeover of Babylonia by the Assyrians in 710-700. In that case they address Sargon. That letter no. 89 speaks of Bariki-il from Larak, might support this assumption, because Šarru-emuranni of Babylon reports in SAA 15 236 that a certain Nabû-šallim, one of his men, was alloted to Umadi, the  qurrubūtu , the \"bodyguard\" of the Crown Prince in 710. [[50]]          47  Cf. no. 82.    48  Cf. M. Dietrich. WO 4/1 (1967), 83-84.    49  Previously these letters were either dated to the reign of Esarhaddon (G. Vera Chamaza, AOAT 295, 198, 421-422) or of Assurhanipal (S. W: Cole, SAAS 4, 77-78; G. Frame, Babylorna, 217).    50  Whether there was a connection between him and Nabû-ušallim of Uruk durrng the reign of Sennacherib (cf. nos. 140-144) is to be left open."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » From Gambulu (nos. 92-128)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e2920",
      "text": "Letters from Gambulu (nos. 92-128)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "The region Gambulu, northeast of Babylon, always bridged the economic and political centres of middle and northern Babylonia to their eastern neighbour Elam. Commercial and military routes crossed the region from east to west. As a consequence the main task of the military commanders of this region was to guard the eastern approaches to Babylonia. Especially in times of crisis they had to report all suspicious movements to the Assyrian court — this was particularly true when there was a political and military anti-Assyrian axis between Elam and Babylon. This happened for example after Sargon's death in 705 when Merodach-Baladan had fled to Elam and used this route to establish himself in Babylonia again — his takeover of the throne in Babylon and 704 shows his temporary success in this affair. It is evident that an avalanche of letters written by the commanders from Gambulu reached Sennacherib and his magistrates.    The first subgroup of letters from Gambulu is the dossier of Lanšê, nos. 92-100. It is sometimes difficult to assign these letters precisely because several individuals named Lanšê appear in the Kuyunjik corpus of letters. [[51]]  His letters, however, are easily recognisable because they have a idiosyncratic ductus of writing — deeply imprinted, narrow writing with slim upper and lower length, the sign A has three staggered verticals. Another characteristic feature of the Lanšê letters are numerous Assyriasms, which are pointed out in the notes to the relevant letters.    The letters inform us that the venture of Lanšê was based in western Gambulu where he could control the approaches to and from Babylon. His dispatches can be dated to the early years of Sennacherib's reign; for example, letter 94 is especially clear in speaking of the son of Sargon — cf. page XIX. This date for the dossier, however, still allows for the possibility that Lanšê had already served earlier in this function. He is apparently mentioned (though without preserved context) in letter no. 23 of Bel-iqiša, dating to 710. The other mention of his name probably referred to the reign of Sennacherib.    The two letters nos. 101 and 102 are written by the commander of troops, Badâ. They are addressed to the king and date to the reign of Sargon. No. 101 apparently alludes to the decisive battle between the troops of Sargon and Merodach-Baladan near Bab-Bitqi. [[52]]  Hence it dates to 710. No. 102 in contrast dates to 706 because it recommends Aqar-Bel-lumur as his successor. Badâ was stationed in Dur-Abihara, Sargon's newly constructed fortress near the Elamite-Babylonian border and capital of Gambulu. [[53]]    The voluminous dossier of the commander Aqar-Bel-lumur and his colleague Nabû-šumu-lišir consists as far as we know today of 24 letters, nos. 103-126. Twelve of these (nos. 103-1 14) are authored solely by Aqar-Bel-lumur; six are co-authored by Nabû-šumu-lišir and Aqar-Bel-lumur (nos. 115-120); and six solely by Nabû-šumu-lišir. [[54]]  Either the king, the viceroy Bel-ibni, the vizier, the master of the court or someone with an undefinable function are the addressees. Our research shows that all of these letters date to the reign of Sennacherib, belonging to a time frame between 704 (mostly reports about Merodach-Baladan's whereabouts) down to at least 693.    The two fragmentary letters of the Gambulean officer Kalbi-Ukû (nos. 127 and 128) offer no clues of any date. Kalbi-Ukû, however, appears in Aqar-Bel- lumur's letter 111 (in the longer form of his name Kalbi-Ukûa) and in the fragment no. 192 together with Lanšê. [[55]]  Hence we might conclude that he apparently belongs to the circle of these commanders who were active during Sennacherib's reign.          51  Cf. R. Pruszinszky, PNA 2/2, 652; in Assyrian orthography sometimes written Lansî, ci. SAA 15, p. 254.    52  Cf. above pp. XVIII and XXIII for no. 22, a letter of Bel-iqiša addressed to Sargon.    53  Cf. S. Parpola. AOAT 281 (2002), 566-569.    54  Cf. ibid., 569-570.    55  Kalbi-Ukû(a) is mentioned several times in the fragmentary NA letter SAA 15 147-149 and 172. These references do not discount a date of service during the first years of Sennachenb because hisname appears without context in this particular case; cf., with a different opinion, A. BerleJung, PNA 2/1, 598."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » From Uruk (nos. 129-144)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e3123",
      "text": "Letters from Uruk (nos. 129-144)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "Sin-duri, prelate of the Eanna temple in Uruk, is the author of the first three dispatches. They are addressed to Sargon (nos. 129-130) and a superior. Letter no. 130 contains complaints about the governor of Uruk Nabû-šuma-iškun and his colleague in Babylon, Qištiya (=Qišti-Marduk). Hence it allows us to date it to the latter's time in office during the years 710/709. [[56]]    The next subdivision, nos. 132-139, consists of dispatches by various authors from the time of Sargon and Sennacherib:      No. 132: A letter of Bulluṭu to the vizier, containing a list of 20 defectors to Aššur-belu-taqqin, [[57]]  the Assyrian prefect of Babylonia after the takeover by Sargon in 710. Possibly Bulluṭu is the addressee of Sargon's letter no. 3.    No. 133: A letter of complaint of the fortress commander Nabû-dan to the governor and Nabû-šuma-iškun.     No. 134: Apart from the introductory formula, a reference to the Yakinite is the only thing remarkable about this letter written by Ṣillaya. It possibly refers to Merodach-Baladan. However, it is impossible to verify whether this refers to Merodach-Baladan's retreat from Babylonia in 710/709 or his attempt to retake the throne in 704.     No. 135: This fragmentary letter might have the same author as no. 134 because the ductus of the writing is very similar; worth noting is a lament that he does not feel comfortable as a citizen of Der in Uruk; there are, however, no clues that would ailow us to put a precise date to this letter.     No. 136: Marduk-naṣir reports to the vizier that an Elamite army had moved into position in Bit-lmbiya; this possibly dates the dispatch to the time of Sennacherib. [[58]]    No. 137: Nabû-zera-iddina reassures Sargon that he had not entered into a bargain with Merodach-Baladan.     No. 138: An unidentified author, whose name ends in -eššir, apparently refers to the bargain, mentioned in 137, between Nabû-zera-iddina and Merodach-Baladan.     No. 139: A letter of Šuma-ukin to Nergal-naṣir. It is problematic to assign this private letter to a distinctive location because both names are frequent; in addition it is also difficult to assign any of the other names mentioned in this document. Since Kuthaeans, a messenger of the king of Elam and a Urukean are mentioned, the letter might possibly originate from a middle Babylonian settlement, for example Uruk. Concerning a possible date, we ought to consider whether the reference \"during these eight years\" (l. 8) and \"second year of King Merodach-Baladan\" (l. 15-16, r. 17-18), which together account for 10 years, might hint at the year 713. In that case this letter would be the oldest document of the NB corpus of letters from Kuyunjik.      The dossier of Nabû-ušallim constitutes the last subdivision of the letters from Uruk. This group can be identified because of the Assyrianisms and a very idiosyncratic ductus of writing — the Assyrian form of the NI and the deeply imprinted regular writing are especially remarkable. These letters are addressed to the king (nos. 140, 143 ) and his vizier (nos. 141, 142, 144?). Nabû-ušallim is apparently responsible for reports about the activities of Aramaic tribes and Merodach-Baladan's activities southeast and east of Uruk during the early years of Sennacherib's reign. No. 144 is a good example of this, cf. page XX.          56  Cf. Qišti-Marduk's reference to Sin-duri in nos. 38-42.    57  ef. A. Fuchs, SAA 15, xvi-xix, xl.    58  For SAA 15 118 = ABL 1063, cf. S. Parpola, AOAT 281 (2002), 573-576; differently: SAA 15, xxxiii-xxxv, referring to Sargon."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » From Nemed-Laguda (nos. 145-148)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e3325",
      "text": "The letters from Nemed-Laguda (nos. 145-148)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "The dispatch of Kinâ and Ereši (no. 145) attests the submission of Nemed-Laguda under Sargon's sovereignty in 709, which put an end to his south Babylonian campaign agamst Merodach-Baladan — cf. pages XVIII and XXI.    The names of the two senders of letter no. 146 are lost. The dispatch alludes to the situatio n described in no. 145. It also refers to the impending march of Sargon's troops to Dur-Yakin the hereditary seat of Merodach-Baladan. [[59]]    Normally one identifies Kinâ who addressed letter no. 147 to his 'brother' Negal-naṣir as the co-author of no. 145 in Nemed-Laguda. [[60]]  The question concerning ostnch eggs, which had come to southern Babyloma by sea and which had been transported further by land, might support such an assumption: i.e. to locate him in Nemed-Laguda. It is, however, problematic because Kinâ reports to Nergal-naṣir that the ostrich eggs are not in stock in Nippur: he could have hardly done this if he had not been a resident of Nippur and had not known the stocks of ostrich eggs there. Hence no. 147 probably originated in Nippur. Determining the place of origin of this letter does not affect the time of its writing; this business letter does not offer any clues that allow us to date it.    Given that Kinnâ is an orthographic variation of Kinâ and that both names referred to the same person, we can assume that Nemed-Laguda is the place of origin of letter no. 148. Its author is a certain Kinâ who sent it to his 'brother,' whose name unfortunately is lost. However, there are reasons to doubt that this connection is correct. [[61]]  The principal reason is that the letter concerns a generous reward for the addressee should he capture and deliver a certain high ranking Haza'-il. Hence it seems to refer to an event that occurred in Gambulu rather than near the southern Babylonian town of Nemed-Laguda. Therefore Kinnâ is not the same person as the Kinâ of Nemed-Laguda: during Sargon's campaign in Babylonia in 710, 8 sheikhs from Gambulu and the Babylonian-Elamite frontier-zone, among them a certain Haza'-il submitted voluntarily to the Assyrian ruler. [[62]]  This all probably occurred in Gambulu and not near Nemed-Laguda where Haza'-ii (as letter no. 148 indicates) would have been in danger of being captured by Kina - or does this concern a possible flight of Haza'-il, implying that the sheikh had fled to them before their submission to Sargon in 710? Regardless of whether Kinâ and Kinnâ are the same person or not, Haza'-ii is in all probability the sheikh who submitted to Sargon in 710.           59  Cf. SAA 15 xxi for SAA 15 179.    60  M. Dietrich, WO 4/1, 91-92; N. Vanderrost, PNA 2/1, 617, no. 2c.    61  Cf. V. Verardi, PNA 2/1, 618, who does not refer to Kinâ (PNA 2/1, 616-617).    62  A. Fuchs, Sar. (1994), n. 272a: 328."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » From Tubliash (nos. 149-155)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e3512",
      "text": "Letters from Tubliaš (nos. 149-155)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "East of Gambulu (for its letters, cf. nos. 92-128 pages XXVI-XXVII) there is the mountainous frontier region between Babylonia and Elam. Sargon subjugated this region while en route to Babylonia in 7 10 to guard his eastern flank during his campaign in Babylonia. Several letters, in which officials sent reports to Assyria about remarkable events from these occupied territories near the river Tubliaš, [[63]]   date to this time immediately before, during or shortly after his campaign.    Nos. 149-155 consist of three groups of two:    The first subdivision, nos. 149 and 152, are written by Abi-yaqiya, presumably a sheikh of the region. In no. 149 he reports (as the only author and naming himself) that a certain Natannu and his family were in Elam, but he intended to prevent his entire entourage from following him. [[64]]  Colleagues joined Abi-yaqiya when it came to writing letter no. 152. This letter concerns the border fortress Šama'unu which could no longer be defended. As a consequence the entire region of Rašu threatened to defect if troops were not sent in relief as soon as possible. In addition Abi-yaqar, a prince of Puqudu, an area to the south, tried to profit from this turbulent situation.    The second subdivision, nos. 150 and 151, were sent by sheikhs of the Tubliaš region together with their relatives to officials of the Assyrian court. Both letters are fragmentary. They ask the addressees to send troops immediately to prevent the inhabitants from joining the enemy camp.    The third subdivision centres around a certain Šama'gunu: in nos. 153 and 154, he is the sender of letters to Sargon; and in no. 155, he is the addressee of a private letter of his \"brother\" Ummaniša. The letters to the king reflect the tense political situation in the border region near Elam for which he was responsible. The letter of his \"brother\" Ummaniša deals with two topics, first he relates the incident with the messenger Aya-saggî who could offer no proof of identity and as a consequence was suspicious. Second, he asks Šama' gunu not to leave his post so that the King would see no reason to intervene.           63  For this river, cf. A. Fuchs, Sar. (1994), 465, with references to the Annals.    64  Perhaps Natannu is identical with Natanu, the regent of Lahiru, whose condilion is enquired into in SAA 15 140; cf. H. D. Baker, PNA 2/2, 937-938."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » Unknown Provenance (nos. 156-168)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e3686",
      "text": "Letters of Unknown Provenance (nos. 156-168)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "The final lot of letters, which are roughly datable to the reigns of Sargon and  Sennacherib, are collected in the categories Unassigned and Fragmentary. These letters are subdivided into two groups, the first one devoted to  Letters of Unknown Provenance , and the second to  Letters of unknown authorship .     This group consists of 13 letters of which the senders' names are known at least partly (no. 164) or by profession (no. 165).    The first document of this subgroup, no. 156, was written by a certain Ahi-nuri, to the paymaster of the Palace, his superior. He asks the treasurer that Ilu-iada' the governor of Dur-Kurigalzu/Der [[65]]  might intervene in his home town where the difficult political situation partly caused by the Yakinite in general and conspiracies in particular threatened the author even on a personal level. This gives us reason to assume that Ahi-nuri wrote this letter in Babylon or a town in its vicinity in 710.    No. 157 is a fragmentary letter of Gabbarru, probably a commander of troops (presumably in middle Babylonia). The letter is probably addressed to Sargon. [[66]]    No. 158 is a letter of a certain Marduk-apla-iddina. There has been an intense discussion concerning the date of this letter — even the fall of Babylon at the end of the war between Assurbanipal and his brother Šamaššumukin in 648 bas been suggested: [[67]]  Considering the introduction of the letter, one ought to dismiss this suggestion in favour of a date during Sargon's (or Sennacherib's) reign. [[68]]  Thus one should pose the question whether the sender is the B abylonian king of the same name, Merodach-Baladan (722 to 710). [[69]]  Indeed one must answer this question in the affirmative because under normal circumstances it is not conceivable that the name Marduk-apla-iddina ( md AMAR.UTU-DUMU.UŠ-SUM- na , or something similar) had been used for anyone else but Merodach-Baladan. It is equally inconceivable that the names Šarru-kin or Sin-ahhe-eriba were used for any contemporary person other than Sargon (II) or Sennacherib respectively. The address in the introduction of the letter does not contradict this: according to the general usage of language and given Merodach-Baladan's stance towards Sargon as a patient king of Babylonia, a scribe of the Babylonian ruler could not have employed a different address, as the dossier of the viceroy Bel-ibni (nos. 52-57) shows. [[70]]  Our assumption that Merodach-Baladan is the author of letter no. 158 is also not proven wrong by the contents of the letter. In the surviving parts of the obverse of the tablet, Merodach-Baladan denies that his troops had violated the sacred character of the temple by shooting arrows at it. He names the father of his contemporary Zakir as a witness for this incident. Since he thus implies that the accusation concerns an event far in the past we can answer the question about the date of this letter: Before Sargon's campaign against Babylon began in 710, Merodach-Baladan was apparently accused of an incident that occurred during his accession in 722. By refuting this charge, the accused apparently intended to show that the anger and resentment of the priesthood and the population stemming from this incident was baseless. An allusion to the same incident seems to be preserved in the fragment no. 199, a letter probably from the prelate Bel-iqiša to Sargon.    Perhaps Nabû-ili was the author of fragments nos. 159 and 160 (both letters to the king) because it might be possible to complete the sender's name Nabû-... in no. 160 accordingly. The author of no. 159 speaks about a group of Tyreans and their leaders Sagibi (ll. 4, r. 4 ); in no. 160 he speaks of a throne of Bel (l. 4), which must refer to the throne of Marduk in Babylon, and accordingly we should assume a Babylonian origin for this letter.    The following three fragmentary letters nos. 161-163 have Naṣib-il as their sender — the ductus of writing and the introdnction of the letter suggest that Naṣib-il was also the author of no. 163. With respect to their contents, they allude to unrest related to Sargon's campaign in 710/709.    It is difficult to determine the place and time of origin for no. 164, which Šuzubu sent to the governor, his superior. He asks the governor to ignore the slander being spread about him. [[71]]    The topic of the sale of southern Babylonian Mar-Sinaeans, who conspired with Merodach-Baladan, [[72]]  links the next two fragments, no. 165 and no. 166 (as does their ductus of writing). Whereas no. 165 was addressed to the king, no. 166 was sent to one of his officials. The sender of these letters was Ullubaya who apparently had connections to the Mar-Sinaeans during Sargon's reign.    The sender of no. 167, of whose name only the last syllable ( ...- qu ) remains, was apparently a priest because he asks the gods to bless the king. The poorly preserved context makes it impossible to recognise why he professes loyalty to Assyria. In any case, this indicates that the letter dates to the time after Sargon assumed control over Babylonia in 710. The author of the last fragmentary letter of this group, no. 168, is a commander of a cohort, whose name is lost. Although the letter is addressed to the king, the remaining pieces offer no clues about the contents.            65  Cf. above p. XXll for the letters of Nabû-ahhe-lumur, nos. 7-9, and SAA 15, xxxviii, and nos. 155-76.    66  Cf. H. Hunger, PNA 1/2, 411, no. 3. The large irregular ductus of writing suggest that the commander wrote these lines himself.    67  Cf. e.g. J. A. Brinkman, Fs. Oppenheim (1964), 47 (including n. 247), where he assumes that Merodach-Baladan might not be referred to in this letter. Ibid., 35 where he dates it to the time of Assurbanipal.    68  Cf. G. Frame, Babylonia (1992), 155 n. 106; H. D. Baker, PNA 2/2, 710-711, no. 2; M. Dietrich, AOAT 253, 103.    69  Cf. in the corpus of NB letters for example no. 23 r. 9:  md AMAR.UTU-DU]MU.UŠ-SUM- na  LUGAL.    70  Cf. M. Dietrich, AOAT 253, 105.    71  Cf. M. Dietrich, WO 4/1 (1967) 100: the identification with the Babylonian king Mušezib-Marduk (692-689). Under this premise, the letters should be linked with no. 170, the fragmentary letter of an unknown sender to the vizier concerni ng Mušezib-Marduk.    72  Cf. R. Zadok, RGTC 8 221-222; A. Fuchs, Sar. (1994), 450."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  »  Presentation of the Letters  » Unknown Authorship (nos. 169-207)"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e3950",
      "text": "Letters of Unknown Authorship (nos. 169-207)"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "This extensive group consists mostly of small fragments which might be dated to the time of Sargon and Sennacherib because of their ductus of writing, the linguistic style, or their contents mentioning certain persons, events or places. Over the next pages, we shall list them and present them in detail only if they contain recognisably important information.      No. 169: As Aššur-bel-taqqin, the Assyrian prefect of Babylonia after Sargon's conquest, is mentioned in a context that relates to Babylon, the letter must date to 710.     No. 170: In this fragmentary letter to the vizier, the author reports about Lahiru and the retreat of a certai n Mušezib-Marduk to Elam albeit with out context. Hence we might assume, as in the case of no. 136 - cf. page XXVIII - that we might date this Jetter to Sennacherib's time, adding alternatively in l. 3 Bi[t-Imbiya] and l. 4  e-mu-qu šá  KUR.[NIM.MA.KI]. In respect to Mušezib-Marduk (alias Šuzubu), we might gather that he is the Babylonian king (692 to 689) [[73]]  who escaped to Elam. Thus the document should be dated to the time of Sennacherib's reign with 692 as the  terminus post quem .     No. 171: If Rimutu refers to the Esaggil prelate, the letter will have to be dated to the time of Sargon — cf. no. 47, as well as page XXIV.     No. 172: Th e references to Der, the Luhayataeans, the Iasubaeans, and the prefect of Mazamua [[74]]  point to Sargon 's campaign in the Babylonian-Elamite border region in 710. [[75]]      No. 173: The commander of a fortress reports to the king that a legal representative for his affairs has arrived in Arrapha.     No. 174: The unknown author of the letter informs the king about the dilapidated condition of the Yakinite fortress Dur-ša-Yaki n. As l. 10 mentions the king of Baby [lon], it probably refers to the last phase of Merodach-Baladan's reign.     No. 175: The letter appears to invite the troops to take over Marad, and thus seems to reflect events related to the conquest of Babylonia in 710/709. Nabû- taklak also refers to Marad in a letter written at th e same time (no. 62) to his superior, the Governor — cf. page XXIV. Therefore this fragment might also belong to a letter of Nabû-taklak to the governor. Indeed, the ductus supports this hypothesis.     No. 176: The fragment mentions Der and the Aramaeans, as well as the region Gambulu. Thus it reminds one of no. 172. The difference in the ductus of the two letters, however, prevents us from linking the two fragments more closely.    No. 177: The letter to the vizier repeatedly mentions Marduk-šarru-uṣur. Thus one can connect it thematically to the dossiers of Lanšê (nos. 92-100) and of Ana-Nabû-taklak (nos. 64- 72), dating to the early years of Sennacherib. The ductus of writing might allow us to connect this fragment to the letters of Lanšê.     No. 178: The fragment mentions the Elamites (l. 2) and Nabû-šuma-iškun (l. 6). Yet it offers no precise details about them.     No. 179: Fragment of a letter by several authors, addressed to the king without any further evidence.     No. 180: Fragment of a letter by several authors to an official in the king's service.     No. 181: The sender refutes the accusation that he allowed the Yakinite (Merodac h-Baladan) to pass without hindrance. Thus the letter can be dated to the time of Sargon's Babylonian campaign 710 to 709.     No. 182: Since Lanšê is mentioned in l. 3, the fragment is part of a letter to Sennacherib dating to the early part of his reign.     No. 183: The name of the sender of this letter is lost. It mentions Tilmun (l. 9), an Urartaean (l. 10 ), and incense (l. 10). Thus it concerns the transregional commerce between the Persian Gulf and Assyria. Since the addressee is the crownprince (r. 9) Sennacherib, we can safely place this document in a timeframe between 708 and 704. [[76]]    No. 184: The reference to Tyre joins this fragment with no. 159, a letter (presumably written in Babylon) of Nabû-ili which concerns the Tyreans. [[77]]      No. 185: The sender, whose remarkably large, irreg ular writing appears to be the work of a dilettante, mentions Marduk-šarrani twice (r. 4, 6). His role cannot be verified since in both cases the context is lost.     No. 186: The fragment mentions Merodach-Baladan (l. 3) as Sargon's opponent. The latter is probably meant because of the phrase \"lord of kings\" (l. 6). [[78]]      No. 187: A conjecture of BÀD  š [ á  (É)  m ia-ki -ni ] can be based on I0:11; 146 r. 7; 174:6, r. 5, 7. The usage URU.MES \"towns\" is remarkable.     No. 188: As Lanšê is mentioned in l. 7, the fragment — like no. 182 — probably dates to the early part of Sennacherib's reign.     No. 189: Fragment of a letter to the king.     No. 190: Although the author mentions the god Nabû (l. 2) and his connection to the fortress Borsippa, the fragment probably belongs to a letter of Aqar-Bel-lumur with or without Nabû-šumu-lišir (cf. nos. 103-126 and cf. page XXVII). The references to fortresses (l. 7) and the ductus of writing give reasons for such an assumption — especially since Aqar-Bel-lumur as commander of Gambulu repeatedly talks about fortresses.     No. 191: We include this fragment in the corpus of Sargon's letters because the Zabaya who is mentioned in l. 3 (although without context) might very well be the commander of a fortress and the sender of SAA 5 245.    No. 192: The references to a Gambulean officer Kalbi-Ukû (l. 1) and to Lanšê (r. 6) allow us to date this fragment to the years immediately after Sennacherib's ascension to the throne, cf. nos. 127 and 128, page XXVII.    No. 193: The allusion to combat activities ( dīktu  \"defeat,\" l. 3) near Bit-Bunakki (l. 4) could suggest a date of this fragment in the time of Sennacherib's reign. [[79]]    No. 194: As Bit-Yakin (l. 4) is referred to, the fragment might be part of a letter dating to the time of Sargon or Sennacherib.     No. 195: The reference to the Litamu (l. 7) [[80]]  and the city Nunak links this letter to SAA 15 186, a letter of Šamaš-abu-uṣur to the governor. Since SAA 15 I 86 and no. 22 (of this volume), a letter of Bel-iqiša to Sargon, both refer to the decisive battle near Bab-Bitqi in 710, this letter (no. 195) might also be a letter of Bel-iqiša from 710. This assumption is supported by the ductus of the writing.     No. 196: This fragment belongs to the time of Sargon or Sennacherib because of the mention of Merodach-Baladan (l. 7).     No. 197: Since the commander of Borsippa, Ana-Nabû-taklak (l. 2), is referred to in the fragment, it can be dated to the time of Sargon — cf. nos. 62-72, page XXIV.     No. 198: Considering the ductus of the writing, the fragment might be part of a letter to Sargon written by Ana-Nabû-taklak from Borsippa. It mentions the prefect Aššur-belu-taqqin, as well as Merodach-Baladan.     No. 199: This is a fragment of a letter to Sargon written by the prelate Bel-iqiša. On the front side the sender talks of the southern Babylonian town Qibi-Bel which belongs to Bit Yakin (l. 6). On the reverse he mentions the Esaggil (r. 4) and refers a bit later on to bowmen, apparently somehow connected to Merodach- Baladan. This reminds us of letter no. 158 in which Merodach-Baladan sent to Sargon a rebuttal of the accusations that at an earlier time his troops had shot at the temple — cf. page XXX.     No. 200: This fragment of an unknown author mentions in connection with Merodach-Baladan a series of persons whos functions can no longer be made out.     No. 201: The ductus of the writing and the mentioning of Dur-Ladini support the assumption that the fragment belongs to a letter to Sargon written by the commander of Borsippa, Ana-Nabû-taklak — cf. no. 197.     No. 202: The fragment refers to southern Babylonia apparently during or immediately after the Assyrian conquest in 710/709 because it mentions Bab-[Marrat] (l. 3), Bit-Zabi[di] (l. 5), a not otherwise known Bit-Ša[k ...] (l. 8) and Merodach-Baladan (1. 6).     No. 203: Fragment of a letter to the king, written by several authors.     No. 204: Fragment of a letter to Sargon or Sennacherib, written by several authors, which contains reports about Elam (l. 7) and the tribe of the Ru'aeans (l. 9), but unfortunately does not offer any evidence for a date.     No. 205: The fragment mentions Humbê of Bit-Zualza, and can thus be connected with the letters SAA 15 68 and 86. [[81]]    No. 206: Fragment of a private letter written by an unknown sender to a certain Nabû-šuma-iškun. The addressee might be identical with the addressee of no. 133, to whom the fortress-commander Nabû-dan complains.     No. 207: Fragment of a letter to the king, of which only the submissive greeting remains.              73  M. Dietrich, Aramäer (1970), 21; J. A. Brinkman, Prelude (1984), 62-65; E. Frahm, Sanherib (1997), 209-211. H. D. Baker, PNA 2/2, 781-782, no. 2, does not restore the divine name and leaves it undecided which person is reported on in this letter.    74  Perhaps Adad-isseʾa, cf. H. Hunger, PNA 1/1, 27, as well as the dossier of letters SAA 5 199-226.    75  Cf. in general A. Fuchs, SAA 15 xxxii-xxxiii.    76  For Sennacherib's letters as crown prince cf. SAA 1 29-40 and SAA 5 281.    77  The mode of writing with considerable space between the lines and the ductus of writing could suggest that both fragments are part of the same tablet — however, without joining.    78  Cf. H. D. Baker, PNA 2/2, 727.    79  Cf. S. Parpola, AOAT 281, 573-576; differently A. Fuchs, SAA 15 xxxiii-xxxiv: Sargon 710.    80  For the Litamu, cf. R. Zadok, RGTC 8 213; cf. A. Fuchs, Sar. (1994), 444: Liʾtaju; E. Frahm, Sanherib (1997), 44.    81  For Humbe of Bit-Zualza, cf. H. D. Baker/R. Schmitt, PNA 2/1, 478."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  » Tabular Overview"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e4291",
      "text": "Tabular Overview"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "TABLE I. Letters from the Time of Sargon      Sender Place/Region Date Number   King Assyria 1-3, 5   Abi-yaqiya Tubliaš 149, 152   Ahi-nuri ? 710 156   Amel-Nabû Babylon 709 48-50   Ana-Nabû-taklak Borsippa 710-709 64-72, [82], [84], [198], [201]   Arad-Ea Babylon 51   Badâ Gambulu 710/706 101-102   Baassu Borsippa 710 74   Barsipitu Borsippa 710 73   Bel-iddina Babylon 709 43-44   Bel-iqiša Babylon 710 21-31, [195], [199]   Belšunu Babylon 710 20   Bulluṭu Uruk 710 132   Daʾini Larak 710 88   Ereši  Nemed-Laguda 709 145   Gabbaru (Middle Babylonia) 710-709 157   Haʾil-il Šabhanu 710-709 59-61   Ilu-ipuš Babylon 45   Kinâ Nemed-Laguda 145, 147   Kinnâ Nemed-Laguda 710 148   Marduk Borsippa 710 77-80   Marduk-apla-iddina Babylon 710 158   Marduk-šuma-iddina Sippar 17-19   Nabû-ahhe-lumur Sippar 7-9   Nabû-bel-šumati Sippar 710-709 10-16   Nabû-dan Uruk 133, [206](?)   Nabû-ili Babylon(?) 159, 160(?), [184](?)   Nabû-leʾi Larak 710 88   Nabû-šar-ahhešu Borsippa 710 75-76   Nabû-šuma-iškun Babylon 46   Nabû-taklak Borsippa 710-709 62-63   Nabû-zera-iddina Uruk 137   Naṣib-il ? 710-709 161-163   Qišti-Marduk Babylon 710-709 39-42   Rimutu Babylon 47   Sin-duri Uruk 129-131   šandabakku Nippur 710-709 89-91   Šullumu Dilbat 710-709 86-87   Šamaʾgunu Tubliaš 153-155   Šuma-ukin Uruk 713 139   Sheikhs of Tubliaš Tubliaš 150-151   Ullubaya ? 165-166   Zabdi-il Šabhanu 710-709 59-61   ...eššir Uruk 138   ...qu ? 710 167   [x x] 710 169, 172, 174   [x x] 710-709 202   [x x] 708-704 183   [x + x] 146   [x x] 58, 83, 85, 171, 173, 176, 181, 184, 186, 187, 191, 197, 205       TABLE II. Letters from the Time of Sargon or Sennacherib      Sender Place/Region Date Number   rab kiṣir ? 168   Ṣillaya Uruk 134, 135(?)   [x x]  178-180, 182, 185, 189, 194, 196, 200, 203, 204, 207      TABLE III. Letters from the Time of Sennacherib      Sender Place/Region Date Number   King Assyria 4, 6   Aqar-bel-lumur Gambulu 706-692 103-114, 115-120, [190]   Bel-ibni Babylon 703-700 52-57   Hamureans Borsippa 703 81   Ina-tešî-eṭir Babylon 32-33   Kalbi-Ukû Gambulu 127-128, [177]   Lanšê Gambulu 92-100   Marduk-naṣir 136   Nabû-šumu-lišir Babylon 34-38   Nabû-šumu-lišir Gambulu 704-692 115-120, 121-126   Nabû-ušallim Uruk 140-144   Šuzubu Babylon(?) 164   [x x] 692 170   [x x] 188, 192-193"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  » On the Present Edition"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e5093",
      "text": "On the Present Edition"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "Texts Included and Excluded    the correspondence of the Assyrian kings Sargon (721-705) and Sennacherib (704-681) with their subjects in Babylonia. According to the outlined principles, fragmentary letters of all sizes were included even if they were in such poorly preserved condition that they could only be assigned to this corpus because of linguistic and factual hints. With the necessary restraint, 207 texts could be identified that belong to this corpus: 9 1 are based on the collection by R. F. Harper,  Assyrian and Babylonian Letters Belonging to the Kouyunjik Collection of the British Museum  (ABL) (London-Chicago 1892-19 14); and 1 14 on the collection in  Cuneiform Texts from Babylonian Tablets in the British Museum  (Part 54);  Neo-Babylonian Letters from the Kuyunjik Collection  (London 1979) provided as a copy of the cuneiform; 2 numbers ( 138 = K 19564, 207 = K 20570) were hitherto unpublished. [[82]]       The Order of the Texts   The texts are ordered, as mentioned above (and necessitated by the requirements of research), not according to the reigns of Sargon and Sennacherib, but approximately by region and location of origin. A more precise subdi vision is possible if several documents can be assigned to individual senders because of the senders' names, the duct us of writing, stylistic elements, and/ or the topic of the letters.       Transliterations   The transliterations, addressed to the specialist, render the text of the originals in roman characters according to standard Assyriological conventions and the principles outlined in the SAA Editorial Manual. Every effort has been taken to make them a s accurate as possible. All the texts edited have been copied and/or collated by the editor, some of them several times.    Results of collation are indicated with exclamation or question marks. Single exclamation marks indicate corrections to published copies, double exclamation marks, scribal errors. Question marks indicate uncertam or questionable readings. Broken portions of the text and all restorations are enclosed within square brackets. Parentheses enclose items omitted by ancient scribes. Numbers that appear at the edge of a break where part of the number might be missing are followed by \"[+x\" or preceded by \"x+],\" and it must be borne in mind that \"x\" may be zero.      Translations    The translations seek to render the meaning and tenor of the texts as accurately as possible in readable, contemporary English. In the interest of clarity, the line structure of the originals has not been retained in the translation but the text has been rearranged into logically coherent paragraphs where possible.    Uncertain or conjectural translations are indicated by italics. Interpretative additions to the translation are enclosed within parentheses. All restorations are enclosed within square brackets. Untranslatable passages are represented by dots. Quotation marks are used a s follows: double quotation marks ('\"') indic ate direct speech quoted in the original text; single quotation marks(\") indicate quotations within quoted text, or indicate li teral or conventional translations of words or phrases that may have had a different meaning or sense in the original.    Month names are rendered by their Hebrew equivalents, followed by.a Roman numeral (in parentheses) indicating the pl ace of the month within the lunar year. Personal, divine or geographical names are rendered by English or Biblical equivalents if a well establi shed equivalent exists (e.g., Esarhaddon, Nineveh); otherwise, they are given in transcription with length marks deleted. The normalization of West-Semitic names generally follows the conventions of Zadok West Semites. West Semitic phonemes not expressed by the writing system (/o/ etc.) have generally not been restituted in the normalizations, and the sibilant system follows the NA orthography.    The rendering of professions is a compromise between the use of accurate but impractical Assyrian terms and inaccurate but practical modem or classical equivalents.       Critical Apparatus   The primary purpose of the critical apparatus is to support the readings and translations contained in the edition; and the appartus consists largely of references to collations of questionable passages, scribal mistakes corrected in the transliteration, and alternative interpretations or restorations of ambiguous passages. Restorations based on easily verifiable evidence (e.g., parallel passages found in the text itself) are generally not explained in the apparatus; conjectural restorations are noted with italics in the translation. Collations reproduced at the end of the volume are referred to briefly as \"see coll.\" These collations were made by me in the 1960s.    If translations were published recently, they follow after the remark \"previous edition(s).\" The most important references are: G. Vera Chamaza, AOAT 295 [[83]]  and M. Dietrich, AOAT 253; [[84]]  older translations, as for example those n RCAE [[85]]  or in SLA, [[86]]  are not cited because they can be found in G. Vera Chamaza, AOAT 295.      Glossary and Indices    The electronically generated glossary and indices, prepared by Parpola, follow the pattern of the previous volumes. Note that in contrast to the two basic dictionaries, verbal adjectives are for technical reasons mostly listed under the corresponding verbs, with appropriate cross-references.    The references to professions attached to the index of personal names have been provided by a computer program written by Simo Parpola; it is hoped that these will be helpful in the prosopographical analysis of the texts, but it should be noted that the programme omits certain deficiently written professions and the references are accordingly not absolutely complete.          82  It is possible that there are further NB letters dating to the reign of Sargon and Sennacherib which cannot be assigned because of a lack of specific details.    83  Galo W. Vera Chamaza,  Die Omnipotenz Aššurs. Entwicklungen in der Aššur-Theologie unter den Sargoniden Sargon II., Sanherib und Asarhaddon  (AOAT 295, Monster 2002).    84  Manfried Dietrich, \"Bel-ibni, König von Babylon (703-700). Die Rolle des Königs in den neubabylonischen Briefen,\" in M. Dietrich - 0. Loretz (Hrsg.), dubsar anta-men.  Studien zur Altorientalistik. Festschrift für Willem H. Ph. Römer  (AOAT 253, Münster 1998), 81-108.    85  L. Waterman,  Royal Correspondence of the Assyrian Empire  (Ann Arbor 1930-1936).    86  R. H. Pfeiffer,  State Letters of Assyria  (New Haven, CT 1935) — the following are the equivalents of SLA texts in the present volume: SLA 1 = 22, 2 = 149, 33 = 152, 34 = 136, 57 = 9, 64 = 75, 70 = 89, 75 = 59, 76 = 73, 79 = 142, 158 = 17, 201 = 53 und 247 = 8."
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  » SAA 17 Abbreviations and Symbols"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e5347",
      "text": "Abbreviations and Symbols"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "Bibliographical Abbreviations      79-7-8 etc. tablets in the collections of the British Museum   ABL R. F. Harper,  Assyrian and Babylonian Letters  (London and Chicago 1892-1914)   AfO Archiv füir Orientforschung    AHw W. von Soden,  Akkadisches Handwörterbuch  (Wiesbaden 1957-81)    ALASPM Abhandlungen zur Literatur Alt-Syrien-Palästinas und Mesopotamiens    AnOr Analecta Orientalia    AOAT Alter Orient und Altes Testament    AOF H. Winckler,  Altorientalische Forschungen  I-III (Leipzig 1897-1905)    ARINH F. M. Fales (ed.),  Assyrian Royal Inscriptions: New Horizons in Literary, Ideological and Historical Analysis  (Orientis Antiqui Collectio XVIII, Rome 1981)    BBEA B . Landsberger,  Brief des Bischofs von Esagila an König Asarhaddon  (Amsterdam 1965)    BM tablets in the collections of the British Museum    Brinkman Prelude J. A. Brinkman,  Prelude to Empire  (Occasional Publications of the Babylonian Fund 7, Philadelphia 1984)    Brinkman PKB J . A. Brinkman,  A Political History of Post-Kassite Babylonia 1158-722 B.C.  (AnOr 43, Rome 1968)    Brockelmann Lex. Syr. C. Brockelmann,  Lexicon Syriacum  (Göttingen 1928; reprint Olms 1995)    CAD The Assyrian Dictionary of the Oriental Institute of the University of Chicago    Cat. C. Bezold,  Catalogue of the Cuneiform Tablets in the Kouyunjik Collection  I-V (London 1889-1899)    CT Cuneiform Texts from Babylonian Tablets in the British Museum    Dietrich Aramäer M. Dietrich,  Die Aramäer Südbabyloniens in der Sargonidenzeit (700-648)  (AOAT 7, Kevalaer 1970)    Drower E. S. Drower and R. Macuch,  A Mandaic Dictionary  (Oxford 1963)    DT tablets in the collections of the British Museum    Frahm Sanherib E. Frahm,  Einleitung in die Sanherib-lnschriften  (AfO Beih. 26, Wien 1997)    Frame Babylonia G . Frame,  Babylonia 689-627 B.C. A Political History  (Istanbul 1992)    Fs. Dietich O. Loretz, K. A. Metzler und H. Schaudig (Hrsg.),  Ex Mesopotamia et Syria Lux: Festschriftfiir Manfried Dietrich zu seinem 65. Geburtstag  (AOAT 281, Münster 2002)    Fs. Dostal Andre Gingrich [et al.] (eds.),  Studies in Oriental culture and history: Festschrift for Walter Dostal  (Frankfurt a.M. - New York 1993)    Fs. Kienast Gebhard J.Selz (Hrsg),  Festschrift für Burkhart Kienast zu seinem 70. Geburtstage dargebracht von Freunden, Schülern und Kollegen  (AOAT 274, Münster)     Fs. Oppenheim Studies presented to A. Leo Oppenheim: June 7, 1964 [from the workshop of the Chicago Assyrian Dictionary] (Chicago 1964)    Fuchs Sar. A. Fuchs,  Die lnschriften Sargons II. aus Khorsabad  (Göttingen 1994)    GAG W. von Soden,  Grundriss der akkadischen Grammatik     GVG C. Brockelmann,  Grundriss der vergleichenden Grammatik der semitischen Sprachen : I. Laut- und Formenlehre, II. Syntax (Berlin 1907- 13)    Holloway, Assur King S. W. Holloway,  Assur is king! Assur is king! : religion in the exercise of power in the Neo-Assyrian Empire  (Culture and history of the ancient Near East 10, Leiden 2002)    Jastrow Dict. M. Jastrow,  Dictionary of the Targumim, ...  (Brooklyn 1903)    JCS Journal of Cuneiform Studies    JSS Journal of Semitic Studies    K tablets in the collections of the British Museum    Ki tablets in the collections of the British Museum    LAS S. Parpola,  Letters from Assyrian Scholars to the Kings Esarhaddon and Assurbanipal  I, II (AOAT 5/1-2, Neukirchen-Vluyn 1970, 1983)    Mayer Politik Walter Mayer,  Politik und Kriegskunst der Assyrer  (ALASPM 9, Münster 1995)    Menzel Tempel B. Menzel,  Assyrische Tempel  (Studia Pohl, Series Maior 10, Rome 1981)    Or. Orientalia, Nova Series    Payne Smith J. Payne Smith,  A Compendious Syriac Dictionary   (Oxford 1903)    PNA K. Radner et al. (eds.),  The Prosopography of the Neo-Assyrian Empire  (Helsinki 1998-)    PSBA Proceedings of the Society of Biblical Archaeology    R H. C. Rawlinson,  The Cuneiform Inscriptions of Western Asia  (London 1861-1884)    RA Revue d'assyriologie    RCAE L. Waterman,  Royal Correspondence of the Assyrian Empire , III-IV (Ann Arbor 1930-1936)    RGTC Répertoire Géographique des Textes Cunéiformes    RlA Reallexikon der Assyriologie    Rm tablets in the collections of the British Museum    SAA State Archives of Assyria    SAAS State Archives of Assyria Studies    SAAS 8 A. Fuchs,  Die Annalen des Jahres 711 v. Chr.  (SAAS 8, Helsinki 1998)    SKT 2 H. Winckler,  Sammlung van Keilschrifitexten II: Texte verschiedenen lnhalts  (Leipzig 1893-94)    SLA R. H. Pfeiffer,  State Letters of Assyria  (New Haven, CT 1935)    Sm tablets in the collections of the British Museum    Sokoloff M. Sokoloff,  A Dictionary of Jewish Babylonian Aramaic of the Talmudic and Geonic periods  (Dictionaries of Talmud, Midrash, and Targum 3; Raman-Gan 2002)    TBW T. G. Pinches,  Texts in the Babylonian Wedge-Writing  (London 1 882)    Th tablets in the collections of the British Museum    WO Die Welt des Orients    WO 4 M. Dietrich, \"Neue Quellen zur Geschichte Babyloniens (I-II),\" WO 4 ( 1967-68), 61-103, 183-251   ZA Zeitschrift für Assyriologie    Zeitlin Style Maurice Zeitlin,  Le style administratif chez les Assyriens  (Paris 1910)        W and Y in the critical apparatus (followed by page number) refer to collations in RCAE and S. Ylvisaker,  Zur hahylonischen und assyrischen Grammatik  (Leipziger Semitische Studien 5/6, Leipzig 1912) respectively.      Other Abbreviations and Symbols      adv. adverb   Arab. Arabic   Aram. Aramaic, Aramean   Ass. Assyrian, Assur   Bab. Babylonian, Babylon   Bibi. biblical   class. classical   coll. collated, collation   e. edge   f. female, feminine   imp. imperative   MA Middle Assyrian   lw. loan word   m. masculine   mng. meaning   mod. modern   NA Neo-Assyrian   NB Neo-Babylonian   OB Old Babylonian   obv. obverse   pass. passive   PN personal name   pos. positive   prep. preprition   pret. preterit   pf. perfect   pl. plural   pt. participle   r., rev. reverse   rs. right side   s. (left) side   sg. singular   subj. subjunctive   WSem. West Semitic   ! collation   !! emendation   ? uncertain reading   : :. :: cuneiform division marks   * graphic variants (see LAS I p. XX)   0 uninscribed space o r nonexistent sign   x broken or undeciphered sign   ( ) supplied word or sign   (( )) sign erroneously added by scribe   [[ ]] erasure   [...] minor break (one or two missing words)   [......] major break   ... untranslatable word   ...... untranslatable passage   → see also   + joined to   // paralleled by or including parallels"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#Breadcrumb",
      "text": "Home  » SAA 17 Metadata View"
    },
    {
      "type": "h1",
      "url": "saao/saa17/index.html#d2e6293",
      "text": "Metadata View"
    },
    {
      "type": "div",
      "url": "saao/saa17/index.html#innerContent",
      "text": "To make the SAAo/SAA17 subproject more a little more user friendly, we have customized the metadata frame of the Item View (see the image below) so that more information about the texts included in this subproject are accessible to SAAo users. This page will give a brief overview of the information now provided in the metadata frame of the Item View.         General Information Links   This section contains four links:     a link to return to the SAA 17  pager  [/saao/saa17/pager] ;   a link to the SAA 17  home page  [/saao/saa17/] ;   a link to main SAAo  home page  [/saao/] ; and   a link to the Oracc  help pages  [http://oracc.museum.upenn.edu/doc/help/index.html] .      Designation   The text designation, which is displayed in the deep red background, comprises the SAA volume number (here, “SAA 17”) and the text number within that publication (with leading zeros). For example, text 10 (“Merodach-Baladan Leaves Babylon for Dur-Yakin (ABL 0833)”) has the designation “SAA 17 010.”     Numbers   The  numbers  section displays the following information (when known):     a hyperlinked CDLI number (“P” plus six digits), which loads the CDLI record for the object;   the tablet’s collection and accession number;   the objects excavation number; and   the text’s primary publication(s) (usually the ABL or CT 54 number).     The collection, accession, and excavation numbers follow CDLI formatting. For example, K 982 (=SAA 17 010) displays as K 00982 (with two leading zeros). Leading zeros are also used for the primary publications. Thus, ABL 0833 for ABL 833.    Details   The  details  section contains general information about the text, including find spot, language (dialect), and material support. The metadata included here is:      Provenience, with a link to the place resource on  Pleiades  [https://pleiades.stoa.org] , a community-built gazetteer and graph of ancient places;   the archival context of the find spot of the letter, if known;   the language and dialect of the text (always “Akkadian (Neo-Babylonian)”);   genre of the text (always “Administrative Letter”);   object type (always “tablet”);   material support (always “clay”); and   script (always “Neo-Babylonian”).       Date   The  date  section includes the following information, when known:     period (always “Neo-Assyrian”);   ruler and regnal dates, which is “Sargon II (721-705),” “Sennacherib (704-681),” or “Sargon II (721-705) or Sennacherib (704-681)” for this SAAo subproject;   a statement noting that the letters edited in SAA 17 are not dated (= “dated: no”); and   the date of composition proposed by Manfried Dietrich in the introduction of SAA 17, when a date has been suggested.      As noted above,  none of the letters edited in SAA 17 have a date written on them  and, therefore, all of the dates in the date field are modern, scholarly suggestions (here, generally following Manfried Dietrich). To help SAAo/SAA17 users easily identify which texts bear an ancient date and which texts have been assigned an ancient date by scholars, proposed dates are displayed between parentheses in the  SAAo/SAA17 pager  [/saao/saa17/pager]  (fifth column) and in the metadata pane of the  Item View  [/saao/saa17/P238347] . For example, SAA 17 023 is not dated, but Manfried Dietrich has suggested that that letter was written by Bel-iqiša to the king (Sargon II) in  710 . Thus, the “date” of this non-dated letter is given as  (710) . In the Item View, the “Dated” metadata field of such texts will be displayed as  Dated: no  and state the date provided is the  Proposed Date .     Note that the information provided for the “reign” is based solely on the information given for the “(proposed) date.” For SAA 17, the reign will be  Sargon II (721-705) ,   Sennacherib (704-681) , or  Sargon II (721-705) or Sennacherib (704-681) .     Sender Information   The sender information section contains the following:     the name of the sender(s), when known;   the (proposed) location of the sender(s);   the name/title of the recipient of the letter, when known/preserved;   a link to view the sender’s dossier.      In the example shown in the screenshot above, Nabu-bel-šumati is the author of SAA 17 010. When one clicks on the “ View dossier  [/saao/saa17/nabu-bel-shumati] ” link in the metadata pane of that text, Oracc will load a new tab displaying the seven letters assigned to Nabu-bel-šumati, including a joint letter written by him and another official (whose name is now completely lost).     The names/titles of the  sender  and  recipient  are displayed according to the information provided in the letters themselves. For example, the sender of  SAA 17 010  [/saao/saa17/P237959]  is the  Nabû-bel-šumate , while the recipient is  the king . As for the (assumed) identity of “the king,” this information is displayed in the “reign” field; based on this letter’s contents, which reports that the ‘son of Yakin’ (who is identified with the Babylonian king Marduk-apla-iddina II) left Babylon for Dur-Yakin, it is very likely that that “the king” is Sargon II. Partially preserved names contain square brackets, thereby showing how much of the names are actually preserved on the tablets and how much of the names are restored by modern scholars; for example,  [Nabû-a]hhe-lumur  is the sender of  SAA 17 007  [/saao/saa17/P238121] .  Fully restored names, which are (often) conjectural, appear entirely between square brackets; for example,   [Bel-iqiša]  is the restored and assumed sender of  SAA 17 023  [/saao/saa17/P238347] .      The (sender) locations are assumed and they (generally) follow the dossier assignments provided by the SAA authors. In the case of SAA 17,  Assyria  is provisionally given as the sender’s location when the letter is sent by  the king  since the tablet could have been sent from Calah, Dur-Šarrukin, or Nineveh.     Bibliography   When additional bibliography is included in SAA 17, those publications will be listed under the  bibliography  section. The abbreviations are explained on the  SAA 17 Abbreviations and Symbols  [/saao/saa17/saa17abbreviationsandsymbols/index.html]  page.    Views   At present, two  views  of the text are possible:     Print text, which allows users to print the transliteration and translation of the text; and   Cuneified, which opens a new browser displaying the text in a computer-generated Neo-Assyrian font.          The SAAo/SAA21 catalogue has  sixty-six  searchable fields. These are:abl_no, accession_no, adb_no, add_no, ags_no, ancient_author, ancient_recipient, archive, astron_date, cdli_id, ch_name, ch_no, ch_num_name, collection, credits, ct_53_no, ct_54_no, ctn_no, date, designation, dialect, display_name, dossier_list, excavation_no, genre, gpa_no, has_date, id_text, kah_no, kar_no, kav_no, language, las_no, lka_no, long_date, material, museum_no, nargd_no, nl_no, object_type, other_pub, period, pkt_no, pkta_no, please_cite, pleiades_id, pleiades_sender_loc, primary_publication, prov_coordinates, provenience, prt_no, publication_history, regnal_dates, rma_no, ruler, script, script_remarks, script_type, sender_loc, sender_loc_coordinates, short_title, stt_no, subgenre, tim_11_no, title, vol_title, volume.        You can search any of these fields in the SAAo/SAA17 pager by using the  Oracc Search  window.      You can search the entire database or a specific field. To search the entire catalogue, enter  catalogue:  into the Oracc Search bar and the search criteria. For example,  catalogue:Sippar .       NOTE : If your search comprises more than one word, then use an underscore (_) instead of a blank space between the words. For example,  catalogue:Sargon_II_or_Sennacherib .       If you want to only search one field, enter the field name (without the underscrores) plus  :  and then the search criteria. For example,  ancientauthor:Nabu-bel-šumati ;  ancientauthor:Nabu-bel-szumati  (with sz instead of š) and   ancientauthor:Nabubelszumati  (with sz instead of š and without hyphens) will also return results."
    }
  ]
}
